

<!DOCTYPE html>
<html lang="EN-us">
<head prefix="og: http://ogp.me/ns#">
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1">
    <meta name="description" content="null">
    <title>人果然是要读书 | Maris</title>

    <!-- Open Graph -->
    <meta name="description" content="印象中会有部分人喜欢把某段时间内想读或是打算读的书列成书单，当做是个阅读计划一样的东西。我一直都没有这种列List的习惯。不仅阅读，任何事都是，总觉得像是个束缚着的条框。同时身为自由主义者和强迫症患者的我对“xx计划”“xx清单”这种东西相当恐惧。">
<meta property="og:type" content="article">
<meta property="og:title" content="人果然是要读书">
<meta property="og:url" content="http://kaimaris.com/2015/05/21/read-books-2015/index.html">
<meta property="og:site_name" content="Maris">
<meta property="og:description" content="印象中会有部分人喜欢把某段时间内想读或是打算读的书列成书单，当做是个阅读计划一样的东西。我一直都没有这种列List的习惯。不仅阅读，任何事都是，总觉得像是个束缚着的条框。同时身为自由主义者和强迫症患者的我对“xx计划”“xx清单”这种东西相当恐惧。">
<meta property="og:updated_time" content="2015-05-21T15:19:12.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="人果然是要读书">
<meta name="twitter:description" content="印象中会有部分人喜欢把某段时间内想读或是打算读的书列成书单，当做是个阅读计划一样的东西。我一直都没有这种列List的习惯。不仅阅读，任何事都是，总觉得像是个束缚着的条框。同时身为自由主义者和强迫症患者的我对“xx计划”“xx清单”这种东西相当恐惧。">

    <script type="application/ld+json">
{
  "@context": "http://schema.org",
  "@type": "Person",
  "email": "mailto:undefined",
  "image": "undefined",
  "name": "KAI_",
  "url": "http://kaimaris.com"
}
</script>
    <script>
    var algoliaEnabled = false;
    
</script>

    

    
    
        <link href="https://fonts.gmirror.org/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
    
    
    
        <!-- stylesheets list from config.yml -->
        
        <link rel="stylesheet" href="/css/aloha.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/magnific-popup.js/1.1.0/magnific-popup.min.css">
        
    

</head>
<body id="body" style="margin-bottom: 0;" class="pushable">

    <div class="ui top fixed menu">
        <a class="item" id="menu-icon"><i class="sidebar icon"></i></a>
    </div>

    <div id="menu-sidebar" class="ui left vertical sidebar menu">

    <div id="sidebar-top">
        <div class="content">
            <h3>Maris</h3>
        </div>
    </div>
    <div class="ui container sidebar-card">
    <div class="ui people shape content">
        <div class="active side">
            <div class="ui card">
                <div class="image">
                    <img class="ui medium bordered image" src="/images/avatar.jpg">
                </div>
                <div class="content">
                    <a class="header">KAI_</a>
                    
                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                        
                    </div>

                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                    </div>
                </div>
            </div>
        </div>
    </div>


</div>

    
    

    

    
    <a href="/index.html" class="item" >
        <i class="home icon"></i>
        HOME
    </a>

    
    

    

    
    <a href="/atom.xml" class="item" >
        <i class="rss icon"></i>
        FEED
    </a>

    
    

    

    
    <a href="/archives" class="item" >
        <i class="archive icon"></i>
        ARCHIVE
    </a>

    
    

    

    
    <a href="/about" class="item" >
        <i class="user icon"></i>
        关于
    </a>

    

    
</div>

    <div class="pusher body-content">
        <div id="content" class="ui main container">
            <!--<div class="ui one column grid">-->
                <!--<div class="column">-->
                    <!--<div class="ui main container">-->
                        <div id="post-read-books-2015" class="ui main container article-type-post">

    

    <div class="ui divided grid">

        <div class="two column row" id="article-content">

            <div class="thirteen wide computer thirteen wide tablet sixteen wide mobile column">
                

<h1 class="ui header">
    
    人果然是要读书
</h1>



                <div class="article-inner">

                    <div class="article-entry" itemprop="articleBody">
                        
                        <p>&#x5370;&#x8C61;&#x4E2D;&#x4F1A;&#x6709;&#x90E8;&#x5206;&#x4EBA;&#x559C;&#x6B22;&#x628A;&#x67D0;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x60F3;&#x8BFB;&#x6216;&#x662F;&#x6253;&#x7B97;&#x8BFB;&#x7684;&#x4E66;&#x5217;&#x6210;&#x4E66;&#x5355;&#xFF0C;&#x5F53;&#x505A;&#x662F;&#x4E2A;&#x9605;&#x8BFB;&#x8BA1;&#x5212;&#x4E00;&#x6837;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x5217;List&#x7684;&#x4E60;&#x60EF;&#x3002;&#x4E0D;&#x4EC5;&#x9605;&#x8BFB;&#xFF0C;&#x4EFB;&#x4F55;&#x4E8B;&#x90FD;&#x662F;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x50CF;&#x662F;&#x4E2A;&#x675F;&#x7F1A;&#x7740;&#x7684;&#x6761;&#x6846;&#x3002;&#x540C;&#x65F6;&#x8EAB;&#x4E3A;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x8005;&#x548C;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x6211;&#x5BF9;&#x201C;xx&#x8BA1;&#x5212;&#x201D;&#x201C;xx&#x6E05;&#x5355;&#x201D;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x76F8;&#x5F53;&#x6050;&#x60E7;&#x3002;<br><a id="more"></a></p>
<p>&#x6211;&#x770B;&#x4E66;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x76EE;&#x7684;&#x6027;&#xFF0C;&#x56E0;&#x6B64;&#x50CF;&#x662F;&#x7ECF;&#x9A8C;&#x7C7B;&#x7684;&#x4E66;&#x7C4D;&#x5566;&#xFF0C;&#x5DE5;&#x5177;&#x6027;&#x4E66;&#x7C4D;&#x5566;&#xFF0C;&#x6216;&#x662F;&#x5404;&#x79CD;xx&#x5165;&#x95E8;&#x8FD9;&#x79CD;&#x90FD;&#x633A;&#x4E0D;&#x559C;&#x6B22;&#x7684;&#xFF0C;&#x770B;&#x7684;&#x4E5F;&#x6781;&#x5C11;&#x3002;&#x770B;&#x8FC7;&#x7684;&#x4E66;&#x91CC;&#x9762;&#x8FD8;&#x662F;&#x6587;&#x5B66;&#x7C7B;&#x7684;&#x66F4;&#x591A;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x4ECE;13&#x5E74;&#x5E95;&#x5230;&#x4E86;&#x5FB7;&#x56FD;&#x540E;&#x5C31;&#x4E00;&#x76F4;&#x5728;&#x548C;&#x5FB7;&#x8BED;&#x505A;&#x6597;&#x4E89;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x4ECA;&#x5E74;3&#x6708;&#x5E95;&#x624D;&#x7B97;&#x6682;&#x65F6;&#x544A;&#x4E00;&#x6BB5;&#x843D;&#x3002;&#x867D;&#x7136;&#x6211;&#x6700;&#x591A;&#x53EA;&#x80FD;&#x7B97;&#x662F;&#x4E2A;&#x4F2A;&#x6587;&#x5B66;&#x7231;&#x597D;&#x8005;&#x5427;&#xFF0C;&#x786C;&#x8981;&#x8BF4;&#x4E5F;&#x5C31;&#x662F;&#x4E2A;&#x51D1;&#x70ED;&#x95F9;&#x7684;&#xFF0C;&#x4F46;&#x81EA;&#x8BA4;&#x4E3A;&#x60F3;&#x8BFB;&#x4E66;&#x603B;&#x5F52;&#x662F;&#x4EF6;&#x597D;&#x4E8B;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x957F;&#x65F6;&#x95F4;&#x8131;&#x79BB;&#x4E2D;&#x6587;&#x73AF;&#x5883;&#x8BA9;&#x6211;&#x8D8A;&#x6765;&#x8D8A;&#x89C9;&#x5F97;&#x8111;&#x888B;&#x91CC;&#x7684;&#x4E2D;&#x6587;&#x6587;&#x5B66;&#x79EF;&#x7D2F;&#x8D8A;&#x6765;&#x8D8A;&#x7A7A;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x591F;&#x7528;&#x3002;&#x8FD9;&#x611F;&#x53D7;&#x7740;&#x5B9E;&#x8BA9;&#x6211;&#x4E0D;&#x5B89;&#x4E86;&#x597D;&#x4E00;&#x9635;&#x5B50;&#x3002;&#x4ECA;&#x5E74;1&#x6708;&#x7684;&#x65F6;&#x5019;&#x56E0;&#x4E3A;&#x662F;&#x5728;&#x5FCD;&#x65E0;&#x53EF;&#x5FCD;&#x4E70;&#x4E86;Kindle&#x3002;&#x7136;&#x540E;&#x54A3;&#x54A3;&#x54A3;&#x4E00;&#x4E0B;&#x5728;Amazon&#x4E70;&#x4E86;&#x56DB;&#x4E94;&#x672C;&#x4E66;&#x3002;&#x5185;&#x5FC3;&#x624D;&#x7B97;&#x662F;&#x6709;&#x4E86;&#x4E9B;&#x5B89;&#x5B9A;&#x611F;&#xFF0C;&#x4E5F;&#x5F00;&#x59CB;&#x6162;&#x6162;&#x770B;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x4E00;&#x8D77;&#x4E70;&#x4E86;&#x7684;&#x662F;&#x8FD9;&#x51E0;&#x672C;&#x4E66;&#xFF1A;</p>
<ul class="ui list">
<li>&#x300A;&#x8DEF;&#x8FB9;&#x8349;&#x300B;&#xFF0D;&#x590F;&#x76EE;&#x6F31;&#x77F3;</li>
<li>&#x300A;&#x89E3;&#x5FE7;&#x6742;&#x8D27;&#x94FA;&#x300B;&#xFF0D;&#x4E1C;&#x91CE;&#x572D;&#x543E;</li>
<li>&#x300A;&#x8001;&#x5B50;&#x300B;&#xFF0D;&#x8001;&#x5B50;</li>
<li>&#x300A;&#x4EBA;&#x95F4;&#x8BCD;&#x8BDD;&#x300B;&#xFF0D;&#x738B;&#x56FD;&#x7EF4;</li>
<li>&#x300A;&#x970D;&#x6BD4;&#x7279;&#x4EBA;&#x300B;&#xFF0D;J.R.R.&#x6258;&#x5C14;&#x91D1;</li>
</ul>
<p>&#x300A;&#x8001;&#x5B50;&#x300B;&#x548C;&#x300A;&#x4EBA;&#x95F4;&#x8BCD;&#x8BDD;&#x300B;&#x662F;Amazon&#x4E0A;&#x7684;&#x514D;&#x8D39;&#x516C;&#x7248;&#x4E66;&#x3002;&#x300A;&#x8001;&#x5B50;&#x300B;&#x6211;&#x662F;&#x5927;&#x7EA6;&#x5927;&#x4E00;&#x7684;&#x65F6;&#x5019;&#x8BFB;&#x7684;&#x3002;&#x5370;&#x8C61;&#x5F88;&#x6DF1;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x771F;&#x7684;&#x770B;&#x4E0D;&#x61C2;&#x3002;&#x5F53;&#x65F6;&#x6587;&#x8A00;&#x6587;&#x5DF2;&#x7ECF;&#x88AB;&#x6211;&#x4E22;&#x4E86;&#x5927;&#x534A;&#x5E74;&#xFF0C;&#x52A0;&#x4E0A;&#x8001;&#x5B50;&#x7684;&#x601D;&#x60F3;&#x672C;&#x8EAB;&#x5C31;&#x6709;&#x4E9B;&#x6666;&#x6DA9;&#xFF0C;&#x8FD9;&#x4E66;&#x6211;&#x78D5;&#x78D5;&#x7ECA;&#x7ECA;&#x8BFB;&#x4E86;&#x5FEB;2&#x5E74;&#x624D;&#x770B;&#x5B8C;&#xFF0C;&#x4E5F;&#x4ECD;&#x662F;&#x4E00;&#x77E5;&#x534A;&#x89E3;&#x3002;<br>&#x300A;&#x4EBA;&#x95F4;&#x8BCD;&#x8BDD;&#x300B;&#x770B;&#x5F97;&#x66F4;&#x65E9;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x9AD8;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#x4E86;&#xFF0C;&#x5F53;&#x65F6;&#x5F88;&#x559C;&#x6B22;&#x674E;&#x715C;&#x7684;&#x8BCD;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x770B;&#x770B;&#x674E;&#x715C;&#x8BCD;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x4E4B;&#x540E;&#x4E5F;&#x5C31;&#x5E72;&#x8106;&#x987A;&#x5E26;&#x628A;&#x8FD9;&#x672C;&#x4E5F;&#x8BFB;&#x4E86;&#x8BFB;&#x3002;&#x5728;Amazon&#x627E;&#x4E66;&#x7684;&#x65F6;&#x5019;&#x770B;&#x5230;&#x4E86;&#x6709;&#x514D;&#x8D39;&#x516C;&#x7248;&#x4E66;&#x5C31;&#x4E00;&#x8D77;&#x4E0B;&#x8F7D;&#x4E0B;&#x6765;&#x4E86;&#x3002;<br>&#x8001;&#x5B50;&#x7684;&#x601D;&#x60F3;&#x867D;&#x7136;&#x6709;&#x4E9B;&#x8FC7;&#x4E8E;&#x51FA;&#x4E16;&#xFF0C;&#x4F46;&#x5176;&#x4E2D;&#x7684;&#x601D;&#x60F3;&#x548C;&#x54F2;&#x5B66;&#x89C2;&#x70B9;&#x6211;&#x89C9;&#x5F97;&#x662F;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x62FF;&#x8D77;&#x6765;&#x518D;&#x8BFB;&#xFF0C;&#x5E76;&#x4E14;&#x4E5F;&#x90FD;&#x4F1A;&#x6709;&#x65B0;&#x7684;&#x7406;&#x89E3;&#x548C;&#x9886;&#x609F;&#x7684;&#x3002;&#x987A;&#x4FBF;&#x4E00;&#x63D0;&#xFF0C;&#x76F8;&#x5BF9;&#x4E8E;&#x5B54;&#x5B5F;&#x6211;&#x66F4;&#x559C;&#x6B22;&#x9053;&#x5BB6;&#x7684;&#x601D;&#x60F3;&#x3002;</p>
<p>&#x9664;&#x5F00;&#x8FD9;&#x4E24;&#x672C;&#xFF0C;&#x7B2C;&#x4E00;&#x672C;&#x770B;&#x5B8C;&#x7684;&#x5C31;&#x662F;&#x590F;&#x76EE;&#x6F31;&#x77F3;&#x7684;&#x300A;&#x8DEF;&#x8FB9;&#x8349;&#x300B;&#x4E86;&#x3002;&#x590F;&#x76EE;&#x5728;&#x65E5;&#x672C;&#x6587;&#x575B;&#x7684;&#x5730;&#x4F4D;&#x81EA;&#x4E0D;&#x7528;&#x6211;&#x518D;&#x591A;&#x8D58;&#x8FF0;&#x4E86;&#xFF0C;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x53D1;&#x884C;&#x7684;&#x65E5;&#x5143;&#x5343;&#x5186;&#x7EB8;&#x5E01;&#x4E0A;&#x5370;&#x7684;&#x5C31;&#x662F;&#x590F;&#x76EE;&#x6F31;&#x77F3;&#xFF0C;&#x4ECE;&#x8FD9;&#x5C31;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#x3002;&#x5176;&#x5B9E;&#x5F53;&#x65F6;&#x662F;&#x60F3;&#x4E70;&#x300A;&#x5FC3;&#x300B;&#x90A3;&#x672C;&#x6765;&#x7740;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4F1A;&#x513F;&#x4E0D;&#x77E5;&#x4E3A;&#x5565;&#x6B7B;&#x6D3B;&#x6CA1;&#x627E;&#x5230;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x5148;&#x4E70;&#x4E86;&#x8FD9;&#x672C;&#x3002;&#x7ED3;&#x679C;&#x4E24;&#x4E2A;&#x6708;&#x540E;&#x518D;&#x53BB;&#x627E;&#x5C31;&#x627E;&#x5230;&#x4E86;&#x2026;&#x2026;<br>&#x987A;&#x4FBF;&#x5410;&#x69FD;&#x4E00;&#x53E5;&#xFF0C;&#x5565;&#x65F6;&#x5019;&#x80FD;&#x6709;&#x5DDD;&#x7AEF;&#x5EB7;&#x6210;&#x7684;&#x300A;&#x96EA;&#x56FD;&#x300B;kindle&#x7248;&#x554A;&#x2026;&#x2026;<br>&#x770B;&#x300A;&#x8DEF;&#x8FB9;&#x8349;&#x300B;&#x7684;&#x65F6;&#x5019;&#x5927;&#x6982;&#x662F;&#x6211;&#x6574;&#x4E2A;&#x4EBA;&#x4ECE;&#x9AD8;&#x4E2D;&#x4EE5;&#x6765;&#x7CBE;&#x795E;&#x6700;&#x7D27;&#x5F20;&#x6700;&#x7126;&#x8651;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x5927;&#x6982;&#x6240;&#x6709;&#x7684;&#x6D88;&#x6781;&#x60C5;&#x7EEA;&#x90FD;&#x96C6;&#x4E2D;&#x7206;&#x53D1;&#x4E86;&#x3002;&#x57FA;&#x53CB;&#x5F00;&#x73A9;&#x7B11;&#x90FD;&#x8BF4;&#x201C;&#x4F60;&#x6574;&#x4E2A;&#x4EBA;&#x5468;&#x56F4;&#x90FD;&#x6563;&#x53D1;&#x7740;&#x9ED1;&#x8272;&#x7684;&#x6C14;&#x573A;&#xFF01;&#x201D;<br>&#x4E8E;&#x662F;&#x90A3;&#x65F6;&#xFF0C;&#x300A;&#x8DEF;&#x8FB9;&#x8349;&#x300B;&#x6240;&#x4F20;&#x8FBE;&#x7ED9;&#x6211;&#x7684;&#x66F4;&#x591A;&#x7684;&#x4FBF;&#x662F;&#x4E00;&#x79CD;&#x529D;&#x8BF4;&#x4E0E;&#x9F13;&#x52B1;&#xFF1A;&#x5E74;&#x8F7B;&#x4EBA;&#x8FD8;&#x662F;&#x5E94;&#x8BE5;&#x79EF;&#x6781;&#x6B63;&#x9762;&#x4E00;&#x4E9B;&#x6765;&#x9762;&#x5BF9;&#x751F;&#x6D3B;&#xFF0C;&#x5373;&#x4F7F;&#x73B0;&#x72B6;&#x5E76;&#x4E0D;&#x5982;&#x4EBA;&#x610F;&#x3002;<br>&#x867D;&#x7136;&#x5E76;&#x4E0D;&#x80FD;&#x8BA9;&#x6211;&#x5B8C;&#x5168;&#x632F;&#x4F5C;&#x8D77;&#x6765;&#xFF0C;&#x4F46;&#x591A;&#x5C11;&#x8FD8;&#x662F;&#x62C9;&#x4E86;&#x6211;&#x4E00;&#x628A;&#x3002;</p>
<p>&#x4E4B;&#x540E;&#x770B;&#x300A;&#x89E3;&#x5FE7;&#x6742;&#x8D27;&#x94FA;&#x300B;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x6BD4;&#x4E4B;&#x524D;&#x7684;&#x72B6;&#x6001;&#x8981;&#x597D;&#x4E0D;&#x5C11;&#x4E86;&#x3002;&#x4E0D;&#x4EC5;&#x662F;&#x6574;&#x4E2A;&#x4EBA;&#x7684;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#xFF0C;&#x4E5F;&#x6709;&#x4E2D;&#x6587;&#x7684;&#x9605;&#x8BFB;&#x72B6;&#x6001;&#x3002;<br>&#x521A;&#x6253;&#x5F00;&#x8DEF;&#x8FB9;&#x8349;&#x770B;&#x524D;&#x51E0;&#x8282;&#x7684;&#x65F6;&#x5019;&#x8111;&#x5B50;&#x91CC;&#x5B8C;&#x5168;&#x90FD;&#x662F;&#x201C;&#x8FD9;&#x5C3C;&#x739B;&#x8FD8;&#x770B;&#x4E2A;&#x6BDB;&#x554A;&#xFF01;&#x201D;&#x7684;&#x611F;&#x53F9;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x4E4B;&#x524D;&#x4E00;&#x76F4;&#x5728;&#x770B;&#x5404;&#x79CD;&#x5FB7;&#x8BED;&#x79D1;&#x6280;&#x6587;&#x9605;&#x8BFB;&#xFF0C;&#x7A81;&#x7136;&#x518D;&#x770B;&#x56DE;&#x4E2D;&#x6587;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x65F6;&#xFF0C;&#x4E0D;&#x4EC5;&#x9605;&#x8BFB;&#x901F;&#x5EA6;&#x975E;&#x5E38;&#x6162;&#xFF0C;&#x5E76;&#x4E14;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x751A;&#x81F3;&#x9700;&#x8981;&#x9010;&#x5B57;&#x9010;&#x53E5;&#x53BB;&#x9605;&#x8BFB;&#x624D;&#x80FD;&#x770B;&#x4E0B;&#x53BB;&#x3002;&#x5426;&#x5219;&#x5B8C;&#x5168;&#x662F;&#x201C;&#x8FD9;&#x53E5;&#x8BDD;&#x6BCF;&#x4E2A;&#x5B57;&#x90FD;&#x770B;&#x61C2;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x8BF4;&#x4EC0;&#x4E48;&#x5B8C;&#x5168;&#x6CA1;&#x8FDB;&#x5927;&#x8111;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x201D;&#x7684;&#x72B6;&#x6001;&#x3002;<br>&#x800C;&#x5230;&#x8FD9;&#x672C;&#x4E66;&#x65F6;&#x611F;&#x89C9;&#x5C31;&#x597D;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x4E25;&#x683C;&#x8BF4;&#x8D77;&#x6765;&#x5927;&#x6982;&#x7B97;&#x4E0D;&#x4E0A;&#x63A8;&#x7406;&#x5427;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4EE5;&#x5F80;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x7684;&#x98CE;&#x683C;&#x3002;&#x6545;&#x4E8B;&#x8BBE;&#x5B9A;&#x6D89;&#x53CA;&#x5230;&#x4E86;&#x65F6;&#x95F4;&#x7684;&#x91CD;&#x53E0;&#x4E0E;&#x7A7F;&#x8D8A;&#xFF0C;&#x5E76;&#x4E14;&#x4E1C;&#x91CE;&#x5E76;&#x6CA1;&#x6709;&#x6309;&#x7167;&#x6B63;&#x53D9;&#x7684;&#x666E;&#x901A;&#x65B9;&#x5F0F;&#x6765;&#x8BB2;&#x8FF0;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x65F6;&#x95F4;&#x7EBF;&#x5F53;&#x4E2D;&#x7684;&#x6545;&#x4E8B;&#x6253;&#x4E71;&#x4E86;&#x6765;&#x8BF4;&#x7684;&#x3002;&#x770B;&#x5230;&#x540E;&#x534A;&#x6E10;&#x6E10;&#x4F1A;&#x6709;&#x79CD;&#x60CA;&#x8BB6;&#x4EE5;&#x53CA;&#x604D;&#x7136;&#x5927;&#x609F;&#x5E76;&#x5B58;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x201C;&#x554A;&#xFF5E;&#x539F;&#x6765;&#x662F;&#x8FD9;&#x6837;&#xFF1F;&#xFF01;&#x201D;<br>&#x770B;&#x5B8C;&#x4E4B;&#x540E;&#x4E5F;&#x4F1A;&#x8BA9;&#x4EBA;&#x6709;&#x6240;&#x601D;&#x8003;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EBA;&#x751F;&#x5F53;&#x4E2D;&#x7684;&#x51B3;&#x5B9A;&#x8BE5;&#x600E;&#x6837;&#x53BB;&#x9762;&#x5BF9;&#x3002;</p>
<p>&#x300A;&#x970D;&#x6BD4;&#x7279;&#x4EBA;&#x300B;&#x8BF4;&#x6765;&#x5C31;&#x66F4;&#x597D;&#x7B11;&#x4E86;&#xFF0C;&#x4E4B;&#x524D;&#x7535;&#x5F71;&#x4E0D;&#x662F;&#x5982;&#x706B;&#x5982;&#x837C;&#x5730;&#x4E0A;&#x6620;&#x7740;&#x4E48;&#xFF1F;&#x7F51;&#x7EDC;&#x4E0A;&#x7684;&#x8BA8;&#x8BBA;&#x4E5F;&#x5F88;&#x6FC0;&#x70C8;&#x3002;&#x4E70;Kindle&#x4E4B;&#x524D;&#x6211;&#x5DEE;&#x70B9;&#x5C31;&#x51B2;&#x53BB;&#x4E66;&#x5E97;&#x4E70;&#x5FB7;&#x8BED;&#x7248;&#x7684;&#x56DE;&#x6765;&#x770B;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x540E;&#x6765;&#x601D;&#x8003;&#x4E86;&#x5F88;&#x4E45;&#x8FD8;&#x662F;&#x89C9;&#x5F97;&#xFF0C;&#x5148;&#x628A;&#x4E2D;&#x6587;&#x7248;&#x770B;&#x61C2;&#xFF0C;&#x6BD4;&#x8F83;&#x9760;&#x8C31;&#x3002;<br>&#x7ED3;&#x679C;&#x5230;&#x73B0;&#x5728;&#x6211;&#x53C8;&#x4E70;&#x4E86;&#x51E0;&#x672C;&#x4E66;&#x4E5F;&#x90FD;&#x5404;&#x770B;&#x4E86;&#x4E00;&#x534A;&#x5DE6;&#x53F3;&#x4E86;&#xFF0C;&#x8FD9;&#x672C;&#x300A;&#x970D;&#x6BD4;&#x7279;&#x4EBA;&#x300B;&#x8FD8;&#x4E00;&#x9875;&#x90FD;&#x6CA1;&#x770B;&#x3002;<br>&#x4F46;&#x662F;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x771F;&#x7684;&#x633A;&#x4F69;&#x670D;&#x4F5C;&#x8005;&#x6258;&#x5C14;&#x91D1;&#x7684;&#xFF0C;&#x4ECE;&#x300A;&#x970D;&#x6BD4;&#x7279;&#x4EBA;&#x300B;&#x5230;&#x300A;&#x9B54;&#x6212;&#x300B;&#x4E00;&#x6574;&#x5957;&#x5B8C;&#x6574;&#x7684;&#x4F53;&#x7CFB;&#x548C;&#x4E16;&#x754C;&#x89C2;&#xFF0C;&#x5230;&#x5176;&#x4E2D;&#x5404;&#x79CD;&#x81EA;&#x521B;&#x7684;&#x6606;&#x96C5;&#x8BED;&#x554A;&#x7CBE;&#x7075;&#x8BED;&#x7B49;&#x7B49;&#x8BED;&#x8A00;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x7B80;&#x5355;&#x7684;&#x6587;&#x5B66;&#x529F;&#x5E95;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x6B63;&#x5728;&#x770B;&#x300A;&#x74E6;&#x5C14;&#x767B;&#x6E56;&#x300B;&#xFF0C;&#x300A;&#x5C0F;&#x4E8E;&#x4E00;&#x300B;&#x4EE5;&#x53CA;&#x4ECD;&#x662F;&#x590F;&#x76EE;&#x6F31;&#x77F3;&#x7684;&#x300A;&#x5FC3;&#x300B;&#xFF0C;&#x4E5F;&#x662F;&#x90FD;&#x662F;&#x5F88;&#x8270;&#x96BE;&#x800C;&#x7F13;&#x6162;&#x5730;&#x5728;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x4E0D;&#x8BB0;&#x5F97;&#x5728;&#x54EA;&#x770B;&#x5230;&#x8FC7;&#x4E00;&#x89C2;&#x70B9;&#x4E86;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x610F;&#x601D;&#xFF1A;<br>&#x6587;&#x5B66;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x867D;&#x7136;&#x548C;&#x5176;&#x4ED6;&#x79D1;&#x76EE;&#x6BD4;&#x5982;&#x7269;&#x7406;&#x6BD4;&#x5982;&#x8BA1;&#x7B97;&#x673A;&#x6BD4;&#x5982;&#x673A;&#x68B0;&#xFF0C;&#x8FD9;&#x4E9B;&#x6BD4;&#x8D77;&#x6765;&#x4F3C;&#x4E4E;&#x770B;&#x4E0A;&#x53BB;&#x662F;&#x6700;&#x6CA1;&#x7528;&#x7684;&#x3002;&#x4F46;&#x7ECF;&#x5178;&#x7684;&#x6587;&#x5B66;&#x4E66;&#x7C4D;&#x7684;&#x9605;&#x8BFB;&#x548C;&#x79EF;&#x7D2F;&#xFF0C;&#x5374;&#x662F;&#x53EF;&#x4EE5;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#x5730;&#x6539;&#x53D8;&#x6574;&#x4E2A;&#x4EBA;&#x7684;&#x6C14;&#x8D28;&#x7684;&#x3002;<br>&#x6211;&#x4E2A;&#x4EBA;&#x975E;&#x5E38;&#x8D5E;&#x540C;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x9605;&#x8BFB;&#x662F;&#x4EF6;&#x5E94;&#x5F53;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x7EE7;&#x7EED;&#x7684;&#x4E8B;&#x3002;</p>

                        
                    </div>

                    
                    
                    

                    <div class="description post-description">
    <span class="post-description-item">
        <time datetime="2015-05-21T13:33:31.000Z" itemprop="datePublished">2015-05-21</time>

    </span>
    <span class="post-description-item">
        
    </span>
</div>

                </div>
                
                <div id="pagination" class="nav-web ui text container pagination">

    <div class="ui stackable two column divided grid container">
        <div class="row">
            <div class="column nav-left">
                

                <a href="/2015/09/02/La-preghiera/" class="ui tiny button">

                    <i class="angle left icon"></i>
                    
                    La preghiera in Italiano
                    

                </a>

                
            </div>
            <div class="column nav-right">
                

                <a href="/2015/05/08/Thailand/" class="ui tiny button">
                    
                    普吉岛之行
                    
                    <i class="angle right icon"></i></a>
                
            </div>
        </div>
    </div>

</div>
                
            </div>

            
            <div class="three wide computer three wide tablet column">

                <div class="ui sticky article-toc" id="article-toc">
                    <!-- toc -->
                    
                </div>

            </div>
            

        </div>
    </div>
</div>


<section id="comments">
    <div id="disqus_thread">
        <noscript>Please enable JavaScript to view the <a href="//disqus.com/?ref_noscript">comments powered by
                Disqus.</a></noscript>
    </div>
</section>

                    <!--</div>-->
                <!--</div>-->
            <!--</div>-->
        </div>
        <div class="ui vertical footer segment">
    <div class="ui center aligned container">
        <div class="ui inverted section divider"></div>
        &copy; 2017 <a href="/">KAI_</a>,
        Powered by <a href="https://github.com/henryhuang/hexo-theme-aloha" target="_blank">Aloha</a> and <a
                href="http://hexo.io/" target="_blank">Hexo</a>.
    </div>
</div>

    </div>




<!-- scripts list from theme config.yml -->

<script src="//cdn.bootcss.com/jquery/3.1.0/jquery.min.js"></script>

<script src="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch/3.18.1/algoliasearch.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch-helper-js/2.13.0/algoliasearch.helper.min.js"></script>

<script src="/js/semantic-ui-algolia.js"></script>

<script src="/js/aloha-events.js"></script>



</body>
</html>
