

<!DOCTYPE html>
<html lang="EN-us">
<head prefix="og: http://ogp.me/ns#">
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1">
    <meta name="description" content="null">
    <title>说好的布伦瑞克DSH试题感想 | Maris</title>

    <!-- Open Graph -->
    <meta name="description" content="嗯，虽然最终口试Mündliche Prüfung还是没能通过DSH－2，不过似乎在之前的一个月的极度纠结之后反而也看开了。而且这回的笔试成绩除开听力部分以外其他都还算不错，于是就来简单说说吧。">
<meta property="og:type" content="article">
<meta property="og:title" content="说好的布伦瑞克DSH试题感想">
<meta property="og:url" content="http://kaimaris.com/2015/02/22/Zusammenfassung-der-DSH-in-TU-Braunschweig/index.html">
<meta property="og:site_name" content="Maris">
<meta property="og:description" content="嗯，虽然最终口试Mündliche Prüfung还是没能通过DSH－2，不过似乎在之前的一个月的极度纠结之后反而也看开了。而且这回的笔试成绩除开听力部分以外其他都还算不错，于是就来简单说说吧。">
<meta property="og:updated_time" content="2015-05-08T12:25:28.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="说好的布伦瑞克DSH试题感想">
<meta name="twitter:description" content="嗯，虽然最终口试Mündliche Prüfung还是没能通过DSH－2，不过似乎在之前的一个月的极度纠结之后反而也看开了。而且这回的笔试成绩除开听力部分以外其他都还算不错，于是就来简单说说吧。">

    <script type="application/ld+json">
{
  "@context": "http://schema.org",
  "@type": "Person",
  "email": "mailto:undefined",
  "image": "undefined",
  "name": "KAI_",
  "url": "http://kaimaris.com"
}
</script>
    <script>
    var algoliaEnabled = false;
    
</script>

    

    
    
        <link href="https://fonts.gmirror.org/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
    
    
    
        <!-- stylesheets list from config.yml -->
        
        <link rel="stylesheet" href="/css/aloha.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/magnific-popup.js/1.1.0/magnific-popup.min.css">
        
    

</head>
<body id="body" style="margin-bottom: 0;" class="pushable">

    <div class="ui top fixed menu">
        <a class="item" id="menu-icon"><i class="sidebar icon"></i></a>
    </div>

    <div id="menu-sidebar" class="ui left vertical sidebar menu">

    <div id="sidebar-top">
        <div class="content">
            <h3>Maris</h3>
        </div>
    </div>
    <div class="ui container sidebar-card">
    <div class="ui people shape content">
        <div class="active side">
            <div class="ui card">
                <div class="image">
                    <img class="ui medium bordered image" src="/images/avatar.jpg">
                </div>
                <div class="content">
                    <a class="header">KAI_</a>
                    
                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                        
                    </div>

                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                    </div>
                </div>
            </div>
        </div>
    </div>


</div>

    
    

    

    
    <a href="/index.html" class="item" >
        <i class="home icon"></i>
        HOME
    </a>

    
    

    

    
    <a href="/rss2.xml" class="item" >
        <i class="rss icon"></i>
        FEED
    </a>

    
    

    

    
    <a href="/archives" class="item" >
        <i class="archive icon"></i>
        ARCHIVE
    </a>

    
    

    

    
    <a href="/about" class="item" >
        <i class="user icon"></i>
        ABOUT
    </a>

    

    
</div>

    <div class="pusher body-content">
        <div id="content" class="ui main container">
            <!--<div class="ui one column grid">-->
                <!--<div class="column">-->
                    <!--<div class="ui main container">-->
                        <div id="post-Zusammenfassung-der-DSH-in-TU-Braunschweig" class="ui main container article-type-post">

    

    <div class="ui divided grid">

        <div class="two column row" id="article-content">

            <div class="thirteen wide computer thirteen wide tablet sixteen wide mobile column">
                

<h1 class="ui header">
    
    说好的布伦瑞克DSH试题感想
</h1>



                <div class="article-inner">

                    <div class="article-entry" itemprop="articleBody">
                        
                        <p>&#x55EF;&#xFF0C;&#x867D;&#x7136;&#x6700;&#x7EC8;&#x53E3;&#x8BD5;M&#xFC;ndliche Pr&#xFC;fung&#x8FD8;&#x662F;&#x6CA1;&#x80FD;&#x901A;&#x8FC7;DSH&#xFF0D;2&#xFF0C;&#x4E0D;&#x8FC7;&#x4F3C;&#x4E4E;&#x5728;&#x4E4B;&#x524D;&#x7684;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x6781;&#x5EA6;&#x7EA0;&#x7ED3;&#x4E4B;&#x540E;&#x53CD;&#x800C;&#x4E5F;&#x770B;&#x5F00;&#x4E86;&#x3002;&#x800C;&#x4E14;&#x8FD9;&#x56DE;&#x7684;&#x7B14;&#x8BD5;&#x6210;&#x7EE9;&#x9664;&#x5F00;&#x542C;&#x529B;&#x90E8;&#x5206;&#x4EE5;&#x5916;&#x5176;&#x4ED6;&#x90FD;&#x8FD8;&#x7B97;&#x4E0D;&#x9519;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x6765;&#x7B80;&#x5355;&#x8BF4;&#x8BF4;&#x5427;&#x3002;</p>
<a id="more"></a>
<p>&#x9996;&#x5148;&#x662F;</p>
<h2 id="&#x8BC4;&#x5206;&#x6807;&#x51C6;"><a href="#&#x8BC4;&#x5206;&#x6807;&#x51C6;" class="headerlink" title="&#x8BC4;&#x5206;&#x6807;&#x51C6;"></a>&#x8BC4;&#x5206;&#x6807;&#x51C6;</h2><p>&#x5168;&#x5FB7;&#x6240;&#x6709;Uni&#x4EE5;&#x53CA;FH&#x7684;DSH&#x90FD;&#x662F;&#x4E00;&#x6837;&#xFF0C;57%&#x4EE5;&#x4E0A;&#x4E3A;DSH&#xFF0D;1&#xFF0C;67%&#x4EE5;&#x4E0A;&#x4E3A;DSH&#xFF0D;2&#xFF0C;82%&#x4EE5;&#x4E0A;&#x4E3A;DSH&#xFF0D;3&#x3002;&#x8BD5;&#x9898;&#x56DB;&#x90E8;&#x5206;&#xFF0C;&#x542C;&#x529B;(H&#xF6;rverstehen)&#x9605;&#x8BFB;(Leseverstehen)&#x8BED;&#x6CD5;(Wissenschaftssprachliche Strukturen)&#x5199;&#x4F5C;(Textproduktion)&#x3002;</p>
<p>TU Brauschweig &#x7684;DSH&#x7B14;&#x8BD5;&#x6EE1;&#x5206;&#x5206;&#x503C;&#x4E3A;105&#xFF0C;&#x542C;&#x529B;&#x9605;&#x8BFB;&#x5199;&#x4F5C;&#x5404;30&#x5206;&#xFF0C;&#x8BED;&#x6CD5;15&#x5206;&#x3002;<br>&#x800C;&#x6211;&#x8FD9;&#x6B21;&#x7684;&#x6210;&#x7EE9;&#x4E3A;:</p>
<ul class="ui list">
<li>&#x542C;&#x529B;: 14.5/30</li>
<li>&#x9605;&#x8BFB;: 26/30</li>
<li>&#x8BED;&#x6CD5;: 14/15</li>
<li>&#x5199;&#x4F5C;: 24/30</li>
</ul>
<p>&#x5176;&#x4ED6;&#x7684;&#x57FA;&#x672C;&#x90FD;&#x7B97;&#x662F;&#x5F88;&#x6EE1;&#x610F;&#xFF0C;&#x53EA;&#x6709;&#x542C;&#x529B;&#x7B97;&#x662F;&#x610F;&#x6599;&#x4E4B;&#x5185;&#x7684;&#x6E23;&#x3002;</p>
<h2 id="&#x8BD5;&#x9898;&#x96BE;&#x5EA6;"><a href="#&#x8BD5;&#x9898;&#x96BE;&#x5EA6;" class="headerlink" title="&#x8BD5;&#x9898;&#x96BE;&#x5EA6;"></a>&#x8BD5;&#x9898;&#x96BE;&#x5EA6;</h2><h3 id="&#x542C;&#x529B;"><a href="#&#x542C;&#x529B;" class="headerlink" title="&#x542C;&#x529B;"></a>&#x542C;&#x529B;</h3><p>&#x542C;&#x529B;&#x554A;&#x2026;&#x2026;</p>
<p>&#x5176;&#x5B9E;&#x6B63;&#x5E38;&#x6765;&#x8BF4;DSH&#x542C;&#x529B;&#x5E94;&#x8BE5;&#x662F;&#x8981;&#x5FF5;5-8&#x5206;&#x949F;&#x5DE6;&#x53F3;&#x7684;&#x957F;&#x5EA6;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x6211;&#x4E00;&#x822C;&#x7B14;&#x8BB0;&#x4F1A;&#x662F;&#x4E09;&#x9875;A4&#x7EB8;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x56DE;&#x8003;&#x542C;&#x529B;&#x611F;&#x89C9;&#x5FF5;&#x6587;&#x7AE0;&#x7684;&#x8001;&#x5E08;&#x8BED;&#x901F;&#x52A0;&#x5FEB;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x4E2D;&#x95F4;&#x4E5F;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x505C;&#x987F;&#xFF0C;&#x5FF5;&#x5B8C;&#x7B2C;&#x4E00;&#x611F;&#x89C9;&#x662F;&#xFF1A;&#x597D;&#x77ED;&#xFF01;&#x56E0;&#x4E3A;&#x6211;&#x7B14;&#x8BB0;&#x4E5F;&#x53EA;&#x8BB0;&#x4E86;&#x4E24;&#x9875;&#xFF0C;&#x5C11;&#x4E86;&#x6574;&#x6574;&#x4E00;&#x9875;&#x3002;&#x800C;&#x4E14;&#x8FD8;&#x57FA;&#x672C;&#x90FD;&#x53EA;&#x662F;&#x5199;&#x96F6;&#x661F;&#x7684;&#x788E;&#x7247;&#x8BCD;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x53E5;&#x5B50;&#x3002;<br>&#x4E8E;&#x662F;&#x542C;&#x5B8C;&#x4E24;&#x904D;&#x4EE5;&#x540E;&#x6211;&#x4E00;&#x70B9;&#x5FF5;&#x60F3;&#x90FD;&#x6CA1;&#x6709;&#x5730;&#x5C31;&#x5F00;&#x59CB;&#x778E;&#x8499;&#xFF0C;&#x603B;&#x4E4B;&#x5C31;&#x662F;&#x6839;&#x636E;&#x8BB0;&#x4E0B;&#x6765;&#x7684;&#x5173;&#x952E;&#x8BCD;&#x4EE5;&#x53CA;&#x6587;&#x7AE0;&#x5927;&#x610F;&#x5F80;&#x9898;&#x4E0A;&#x6B7B;&#x547D;&#x5199;&#xFF0C;&#x80FD;&#x626F;&#x4E0A;&#x5173;&#x7CFB;&#x7684;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x7B54;&#x6848;&#x7684;&#x90FD;&#x5199;&#x4E0A;&#x53BB;&#x4E86;&#x3002;&#x505A;&#x5B8C;&#x4E4B;&#x540E;&#x4E5F;&#x662F;&#x53EA;&#x6709;&#x201C;&#x5475;&#x5475;&#x5475;&#x201D;&#x7684;&#x611F;&#x53D7;&#x3002;</p>
<p>&#x8FD9;&#x56DE;&#x5E03;&#x4F26;&#x745E;&#x514B;&#x7684;&#x542C;&#x529B;&#x6709;&#x5230;&#x9898;&#x662F;&#x542C;&#x529B;&#x6587;&#x7AE0;&#x4E2D;&#x7684;&#x4E09;&#x4E2A;&#x53E5;&#x5B50;&#x7684;&#x6539;&#x5199;&#x5F62;&#x5F0F;&#x7136;&#x540E;&#x6316;&#x7A7A;&#x8981;&#x4F60;&#x628A;&#x7F3A;&#x4E86;&#x7684;&#x8BCD;&#x586B;&#x4E0A;&#x3002;<br>&#x6211;&#x8FD8;&#x771F;&#x7684;&#x662F;&#x5934;&#x4E00;&#x56DE;&#x78B0;&#x4E0A;&#x8FD9;&#x4E2A;&#x4F53;&#x578B;&#xFF0C;&#x4E00;&#x5171;&#x5927;&#x6982;10&#x4E2A;&#x7A7A;&#x4E0D;&#x5230;&#xFF0C;&#x6211;&#x51C6;&#x786E;&#x8BB0;&#x4E0B;&#x6765;&#x4E86;&#x7684;&#x4E5F;&#x5C31;3&#x4E2A;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x5C31;&#x8499;&#x5F97;&#x51FA;&#x6765;&#x7684;&#x5C31;&#x968F;&#x4FBF;&#x731C;&#x4E86;&#x4E2A;&#x8BCD;&#x5199;&#x4E0A;&#x53BB;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x4E48;&#x4E24;&#x4E09;&#x4E2A;&#x7A7A;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x5199;&#x4EC0;&#x4E48;&#x4E4B;&#x597D;&#x7A7A;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x3002;</p>
<p>&#x57FA;&#x672C;&#x4E0A;&#x8BF4;&#x7684;&#x4E0D;&#x597D;&#x542C;&#x4E00;&#x70B9;&#xFF0C;&#x542C;&#x529B;&#x505A;&#x5B8C;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x7FD4;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x4F1A;&#x5728;&#x5B9E;&#x529B;&#x8303;&#x56F4;&#x5185;&#x53D8;&#x52A8;&#x7684;&#x4E00;&#x4E2A;&#x5206;&#x503C;&#xFF0C;&#x6BD4;&#x5982;Thema&#x4E0D;&#x719F;&#x6089;&#x6216;&#x662F;&#x5FF5;&#x7684;&#x5FEB;&#x4E9B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5206;&#x6570;&#x4F1A;&#x4F4E;&#x4E00;&#x4E9B;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x542C;&#x529B;&#x6C34;&#x5E73;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x542C;&#x529B;&#x6C34;&#x5E73;&#x8FD8;&#x4E0D;&#x9519;&#x7684;&#x8BDD;&#xFF0C;&#x6700;&#x4F4E;&#x4E5F;&#x4F1A;&#x6709;50%&#x5DE6;&#x53F3;&#x7684;&#x5206;&#x503C;&#x80FD;&#x62FF;&#x5230;&#x7684;&#x3002;&#x5982;&#x679C;Thema&#x719F;&#x6089;&#x6216;&#x662F;&#x8001;&#x5E08;&#x5FF5;&#x5F97;&#x6162;&#x4E00;&#x4E9B;&#xFF0C;70%&#xFF0D;80%&#x4E5F;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x771F;&#x662F;&#x5F97;&#x9760;&#x5E73;&#x65F6;&#x79EF;&#x7D2F;&#xFF0C;&#x7A81;&#x51FB;&#x6548;&#x679C;&#x4E0D;&#x5927;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x8FD9;&#x4E2A;&#x5C31;&#x4E0D;&#x5F97;&#x4E0D;&#x611F;&#x53F9;&#x9ED1;&#x4EBA;&#x5144;&#x5F1F;&#x4EEC;&#x548C;&#x6B27;&#x6D32;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x8BED;&#x8A00;&#x7ED3;&#x6784;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5B57;&#x6BCD;&#x8BED;&#x8A00;&#x4E3A;&#x6BCD;&#x8BED;&#x7684;&#x4EBA;&#x542C;&#x529B;&#x5206;&#x6570;&#x771F;&#x7684;&#x662F;&#x8981;&#x666E;&#x904D;&#x90FD;&#x9AD8;&#x4E00;&#x4E2A;&#x5C42;&#x6B21;&#x3002;&#x5C31;&#x7B97;&#x662F;&#x963F;&#x62C9;&#x4F2F;&#x4EBA;&#x542C;&#x529B;&#x4E5F;&#x6BD4;&#x4E2D;&#x56FD;&#x4EBA;&#x6709;&#x4F18;&#x52BF;&#x3002;<br>&#x8BF4;&#x8D77;&#x6765;&#x5176;&#x5B9E;&#x8FD8;&#x662F;&#x4EF6;&#x6709;&#x70B9;&#x5FE7;&#x4F24;&#x7684;&#x4E8B;&#x3002;</p>
<h3 id="&#x9605;&#x8BFB;"><a href="#&#x9605;&#x8BFB;" class="headerlink" title="&#x9605;&#x8BFB;"></a>&#x9605;&#x8BFB;</h3><p>&#x9605;&#x8BFB;&#x554A;&#x2026;&#x2026;</p>
<p>&#x6211;&#x9605;&#x8BFB;&#x8FD9;&#x6B21;&#x5206;&#x6570;&#x5176;&#x5B9E;&#x7B97;&#x662F;&#x6709;&#x70B9;&#x610F;&#x5916;&#x3002;<br>&#x6700;&#x5F00;&#x59CB;&#x505A;&#x7B2C;&#x4E8C;&#x9053;&#x5927;&#x9898;&#x7684;&#x65F6;&#x5019;&#x5176;&#x5B9E;&#x5404;&#x79CD;&#x7EA0;&#x7ED3;&#xFF0C;&#x975E;&#x5E38;&#x4E0D;&#x786E;&#x5B9A;&#x7B54;&#x6848;&#x662F;&#x4E0D;&#x662F;&#x90A3;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x4E8E;&#x662F;&#x4FBF;&#x5148;&#x8DF3;&#x8FC7;&#x4E86;&#x5199;&#x540E;&#x9762;&#x7684;&#x9898;&#x3002;&#x5E03;&#x4F26;&#x745E;&#x514B;&#x7684;&#x9605;&#x8BFB;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x8981;&#x6BD4;TU Clausthal&#x7684;&#x597D;&#x62FF;&#x5206;&#xFF0C;&#x56E0;&#x4E3A;&#x5206;&#x503C;&#x8BBE;&#x7F6E;&#x4E0A;&#xFF0C;&#x5E03;&#x4F26;&#x7684;Sprach&#x5206;&#x503C;&#x6BD4;&#x91CD;&#x5F88;&#x5C11;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x66F4;&#x591A;&#x7684;&#x662F;&#x6CE8;&#x91CD;&#x4F60;&#x7B54;&#x6848;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x5426;&#x627E;&#x5BF9;&#x4E86;&#x5730;&#x65B9;&#xFF0C;&#x5BF9;&#x4E8E;&#x8868;&#x8FBE;&#x6240;&#x7528;&#x7684;&#x53E5;&#x5B50;&#x548C;&#x8BCD;&#x6C47;&#x662F;&#x5426;&#x7528;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8BED;&#x8A00;&#x8FD9;&#x4E00;&#x70B9;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x592A;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5176;&#x5B9E;&#x8981;&#x6539;&#x4E5F;&#x5E76;&#x4E0D;&#x592A;&#x96BE;&#xFF0C;&#x5E94;&#x8BD5;&#x7528;&#x5F97;&#x6700;&#x591A;&#x7684;&#x5C31;&#x662F;&#x4E3B;&#x52A8;&#x4E0E;&#x88AB;&#x52A8;&#x7684;&#x4E92;&#x6362;&#xFF0C;Nominalisierung&#x548C;Verbalisierung&#x7684;&#x4E92;&#x76F8;&#x8F6C;&#x6362;&#x8FD0;&#x7528;&#xFF0C;&#x6539;&#x5199;&#x7684;&#x65F6;&#x5019;&#x7A0D;&#x5FAE;&#x6CE8;&#x610F;&#x4E00;&#x4E0B;&#x8BED;&#x6CD5;&#x5C31;&#x597D;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x5FB7;&#x56FD;&#x4EBA;&#x7684;&#x9605;&#x8BFB;&#x9898;&#x51FA;&#x9898;&#x591A;&#x534A;&#x8FD8;&#x662F;&#x5F88;&#x597D;&#x505A;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5E03;&#x4F26;&#x548C;&#x514B;&#x52B3;&#x7684;&#x9605;&#x8BFB;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x9898;&#x4E00;&#x4E2A;&#x6BB5;&#x843D;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x592A;&#x7591;&#x60D1;&#x8FD9;&#x9898;&#x7684;&#x7B54;&#x6848;&#x548C;&#x4E0B;&#x9898;&#x7684;&#x7B54;&#x6848;&#x9700;&#x8981;&#x8DE8;&#x5927;&#x8303;&#x56F4;&#x53BB;&#x5BFB;&#x627E;&#x3002;<br>&#x4F46;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#x662F;&#x8981;&#x6478;&#x51FA;&#x5FB7;&#x56FD;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x903B;&#x8F91;&#x3002;</p>
<p>&#x505A;&#x4E86;&#x5F88;&#x591A;&#x9605;&#x8BFB;&#x540E;&#x53D1;&#x73B0;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x662F;&#xFF0C;&#x751F;&#x8BCD;&#x5176;&#x5B9E;&#x4E5F;&#x5C31;&#x90A3;&#x4E48;&#x591A;&#x4E86;&#xFF0C;&#x57FA;&#x672C;&#x4E0D;&#x4F1A;&#x592A;&#x5F71;&#x54CD;&#x6587;&#x7AE0;&#x7684;&#x9605;&#x8BFB;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4E0D;&#x61C2;&#x5FB7;&#x56FD;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x7684;&#x8BDD;&#xFF0C;&#x7B54;&#x6848;&#x5C31;&#x4F1A;&#x5B8C;&#x5168;&#x627E;&#x9519;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x6837;&#x9605;&#x8BFB;&#x8FD9;&#x4E00;&#x5757;&#x513F;&#x57FA;&#x672C;&#x5C31;&#x6B7B;&#x4E86;&#x2026;&#x2026;<br>&#x6211;&#x53BB;&#x5E74;9&#x6708;&#x514B;&#x52B3;&#x90A3;&#x6B21;&#x8003;&#x8BD5;&#x7684;&#x9605;&#x8BFB;&#x5C31;&#x662F;&#x6B7B;&#x5728;&#x7406;&#x89E3;&#x65B9;&#x5411;&#x9519;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x6B7B;&#x7684;&#x7565;&#x60E8;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x6B21;&#x5176;&#x5B9E;&#x8003;&#x5B8C;&#x51FA;&#x6765;&#x7B49;&#x6210;&#x7EE9;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x8FD8;&#x86EE;&#x7D27;&#x5F20;&#x7684;&#x3002;<br>&#x56E0;&#x4E3A;&#x7ECF;&#x5E38;&#x88AB;&#x8BF4;&#x6211;&#x7684;&#x903B;&#x8F91;&#x5F88;&#x5947;&#x602A;&#x6216;&#x662F;&#x6709;&#x95EE;&#x9898;&#xFF08;&#x7B11;&#x3002;</p>
<p>&#x597D;&#x5728;&#x6700;&#x8FD1;&#x7684;&#x9898;&#x505A;&#x51FA;&#x6765;&#x611F;&#x89C9;&#x65B9;&#x5411;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x5BF9;&#x7684;&#x3002;</p>
<p>&#x7136;&#x540E;&#x662F;&#x9605;&#x8BFB;&#x7684;&#x9898;&#x578B;&#x2026;&#x2026;</p>
<p>&#x6211;&#x662F;&#x8003;&#x5B8C;&#x5C31;&#x5FD8;&#x9898;&#x7684;&#x4EBA;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x5370;&#x8C61;&#x4E5F;&#x4E0D;&#x592A;&#x6DF1;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x57FA;&#x672C;&#x4E0A;&#x6765;&#x8BF4;&#x4E0D;&#x4F1A;&#x6709;&#x90A3;&#x79CD;&#x8BA9;&#x4EBA;&#x7591;&#x60D1;&#x201C;&#x8FD9;&#x9898;&#x662F;&#x60F3;&#x8BA9;&#x6211;&#x5199;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x7684;&#x9898;&#x51FA;&#x73B0;&#xFF0C;&#x8981;&#x6C42;&#x4EC0;&#x4E48;&#x7684;&#x90FD;&#x8FD8;&#x662F;&#x5F88;&#x7B80;&#x5355;&#x660E;&#x4E86;&#x7684;&#x3002;<br>&#x7136;&#x540E;&#x5C31;&#x662F;&#xFF0C;&#x8003;&#x524D;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x7684;&#x5F80;&#x5E74;&#x7684;&#x65E7;&#x9898;&#x6216;&#x8005;&#x7F51;&#x7AD9;&#x4E0A;&#x7684;Muster&#xFF0C;&#x6478;&#x6478;&#x5957;&#x8DEF;&#x4F1A;&#x6BD4;&#x8F83;&#x597D;&#x3002;&#x4E0D;&#x7136;&#x505A;&#x8D77;&#x6765;&#x591A;&#x5C11;&#x4F1A;&#x6709;&#x70B9;&#x4E0D;&#x987A;&#x624B;&#x3002;</p>
<h3 id="&#x8BED;&#x6CD5;"><a href="#&#x8BED;&#x6CD5;" class="headerlink" title="&#x8BED;&#x6CD5;"></a>&#x8BED;&#x6CD5;</h3><p>&#x6211;&#x6700;&#x4E0D;&#x60F3;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x8BED;&#x6CD5;&#x2026;&#x2026;<br>&#x8BED;&#x6CD5;&#x4E5F;&#x4E0D;&#x96BE;&#xFF0C;&#x6211;&#x5C31;&#x53EA;&#x6263;&#x4E86;&#x4E00;&#x5206;&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x4E2A;&#x8FD8;&#x771F;&#x6CA1;&#x4EC0;&#x4E48;&#x522B;&#x7684;&#x53EF;&#x8BF4;&#x7684;&#xFF0C;&#x5404;&#x4E2A;&#x5B66;&#x6821;&#x4F1A;&#x8003;&#x7684;&#x8BED;&#x6CD5;&#x70B9;&#x5176;&#x5B9E;&#x90FD;&#x5DEE;&#x4E0D;&#x592A;&#x591A;&#x3002;</p>
<ul class="ui list">
<li>&#x60C5;&#x6001;&#x52A8;&#x8BCD;&#x53CA;&#x5176;&#x66FF;&#x4EE3;&#x5F0F;</li>
<li>Nominalisierung</li>
<li>Verbalisierung</li>
<li>&#x8FDE;&#x8BCD;</li>
<li>&#x4EE3;&#x8BCD;&#x6240;&#x6307;&#x4EE3;&#x7684;&#x6587;&#x7AE0;&#x91CC;&#x524D;&#x6587;&#x7684;&#x5185;&#x5BB9;</li>
</ul>
<p>&#x5E03;&#x4F26;&#x548C;&#x514B;&#x52B3;&#x7684;&#x533A;&#x522B;&#x5728;&#x4E8E;&#xFF0C;&#x5E03;&#x4F26;&#x7684;&#x8BED;&#x6CD5;&#x6700;&#x540E;&#x4E00;&#x9053;&#x9898;&#x57FA;&#x672C;&#x80AF;&#x5B9A;&#x662F;&#x8003;&#x7B2C;&#x4E00;&#x865A;&#x62DF;&#x5F0F;&#xFF0C;&#x5373;&#x7B80;&#x4ECB;&#x5F15;&#x7528;&#x8F6C;&#x8FF0;&#x522B;&#x4EBA;&#x7684;&#x8BDD;&#x65F6;&#x7684;&#x52A8;&#x8BCD;&#x53D8;&#x683C;&#x3002;<br>&#x800C;&#x8FD9;&#x4E2A;&#x70B9;&#x514B;&#x52B3;&#x662F;&#x4E0D;&#x8003;&#x7684;&#x3002;&#x987A;&#x4FBF;&#x8BF4;&#x4E00;&#x53E5;&#xFF0C;&#x6C49;&#x8BFA;&#x5A01;&#x7684;DSH&#x4E00;&#x865A;&#x4E5F;&#x662F;&#x5FC5;&#x8003;&#x5185;&#x5BB9;&#x3002;<br>&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x5176;&#x5B9E;&#x4E5F;&#x4E0D;&#x96BE;&#xFF0C;&#x8BB0;&#x4F4F;&#x89C4;&#x5F8B;&#x5C31;&#x597D;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x540C;&#x5B66;&#x6765;&#x8BF4;&#xFF0C;&#x57FA;&#x672C;&#x8BED;&#x6CD5;&#x5206;&#x662F;&#x81F3;&#x5C11;&#x4E5F;&#x8981;&#x62FF;&#x5230;80%&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x8981;&#x5728;90&#xFF05;&#x5DE6;&#x53F3;&#x7684;&#x3002;&#x800C;&#x4E14;&#x56E0;&#x4E3A;&#x8BED;&#x6CD5;&#x603B;&#x5206;&#x503C;&#x53EA;&#x6709;&#x5176;&#x4ED6;&#x90E8;&#x5206;&#x7684;&#x4E00;&#x534A;&#xFF0C;&#x5300;&#x4E0D;&#x4E86;&#x592A;&#x591A;&#x7ED9;&#x522B;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x91CC;&#x7684;&#x5206;&#x662F;&#x6700;&#x9700;&#x8981;&#x5B9E;&#x6253;&#x5B9E;&#x62FF;&#x4E0B;&#x7684;&#x3002;</p>
<h3 id="&#x4F5C;&#x6587;"><a href="#&#x4F5C;&#x6587;" class="headerlink" title="&#x4F5C;&#x6587;"></a>&#x4F5C;&#x6587;</h3><p>&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x6700;&#x8BA8;&#x538C;&#x7684;&#xFF01;&#xFF01;&#xFF01;<br>&#x56E0;&#x4E3A;&#x6211;&#x4ECE;&#x5C0F;&#x5B66;&#x5B66;&#x8BED;&#x6587;&#x5F00;&#x59CB;&#x4F5C;&#x6587;&#x5C31;&#x5F88;&#x6E23;&#xFF01;&#xFF01;</p>
<p>&#x4F5C;&#x6587;&#x8BF4;&#x767D;&#x4E86;&#x4E5F;&#x5C31;&#x662F;&#x56FA;&#x5B9A;&#x53E5;&#x5F0F;&#x7684;&#x5404;&#x79CD;&#x7075;&#x6D3B;&#x8FD0;&#x7528;&#x5427;&#x3002;&#x9664;&#x975E;&#x4F60;&#x6C34;&#x5E73;&#x5F88;&#x9AD8;&#xFF0C;&#x90A3;&#x5C31;&#x81EA;&#x7531;&#x53D1;&#x6325;&#x4E5F;&#x65E0;&#x59A8;&#x3002;</p>
<p>&#x57FA;&#x672C;&#x6765;&#x8BF4;&#x5FB7;&#x56FD;&#x4EBA;&#x8FD8;&#x662F;&#x559C;&#x6B22;&#x7B80;&#x5355;&#x76F4;&#x63A5;&#x7684;&#x8868;&#x8FBE;&#xFF0C;&#x8FD9;&#x4E00;&#x6BB5;&#x662F;&#x8BB2;&#x4EC0;&#x4E48;&#x6700;&#x597D;&#x662F;&#x5728;&#x7B2C;&#x4E00;&#x53E5;&#x5C31;&#x7B80;&#x6D01;&#x660E;&#x4E86;&#x70B9;&#x51FA;&#x6765;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x663E;&#x5F97;&#x7ED3;&#x6784;&#x6E05;&#x6670;&#x3002;<br>&#x7136;&#x540E;&#x5C31;&#x662F;&#x4ECE;&#x53E5;&#x53EF;&#x4EE5;&#x6362;&#x6210;Nominalisierung&#xFF0C;&#x5FB7;&#x56FD;&#x4EBA;&#x7231;&#x7528;&#x8FD9;&#x4E1C;&#x897F;&#xFF08;&#x7B11;&#x3002;<br>&#x800C;&#x4E14;&#x554A;&#x4ECE;&#x53E5;&#x592A;&#x591A;&#x8BED;&#x6CD5;&#x9519;&#x8BEF;&#x96BE;&#x514D;&#x4E5F;&#x5C31;&#x4F1A;&#x591A;&#x3002;</p>
<p>&#x518D;&#x7136;&#x540E;&#x5C31;&#x662F;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x5199;&#x592A;&#x591A;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x4E00;&#x822C;&#x4F5C;&#x6587;&#x8981;&#x6C42;&#x662F;250&#x8BCD;&#x4EE5;&#x4E0A;&#xFF0C;&#x6240;&#x4EE5;&#x5199;&#x5230;&#x4E09;&#x767E;&#x591A;&#x8BCD;&#x5C31;&#x4E0D;&#x80FD;&#x518D;&#x591A;&#x4E86;&#x3002;&#x5982;&#x679C;&#x592A;&#x957F;&#xFF0C;&#x9605;&#x5377;&#x8001;&#x5E08;&#x4E5F;&#x4F1A;&#x4E0D;&#x60F3;&#x770B;&#x7684;&#x3002;<br>&#x800C;&#x4E14;&#x8BF4;&#x7684;&#x660E;&#x767D;&#x70B9;&#xFF0C;&#x5199;&#x5F97;&#x591A;&#x9519;&#x8BEF;&#x4E5F;&#x591A;&#x3002;<br>&#x8FD9;&#x6BD5;&#x7ADF;&#x4E0D;&#x662F;&#x6BCD;&#x8BED;&#xFF0C;&#x4F55;&#x51B5;&#x5C31;&#x7B97;&#x662F;&#x6BCD;&#x8BED;&#x4E5F;&#x4F1A;&#x6709;&#x9519;&#x8BEF;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x662F;&#x4E48;&#x3002;</p>
<p>&#x5E03;&#x4F26;&#x7684;&#x4F5C;&#x6587;&#x57FA;&#x672C;&#x591A;&#x662F;&#x7EAF;&#x8BAE;&#x8BBA;&#x6587;&#xFF0C;&#x5373;&#x4E0D;&#x7ED9;&#x56FE;&#x8868;&#xFF0C;&#x53EA;&#x7ED9;&#x4E24;&#x53E5;&#x5173;&#x4E8E;Thema&#x7684;&#x5F15;&#x5165;&#xFF0C;&#x7136;&#x540E;&#x4FBF;&#x662F;&#x9700;&#x8981;&#x5199;&#x5230;&#x7684;&#x8981;&#x6C42;&#x70B9;&#x3002;<br>&#x800C;&#x514B;&#x52B3;&#x7684;&#x4F5C;&#x6587;&#x57FA;&#x672C;&#x53EF;&#x4EE5;&#x8BF4;&#x7EDD;&#x5BF9;&#x662F;&#x56FE;&#x8868;&#x4F5C;&#x6587;&#xFF0C;&#x5373;&#x5148;&#x8981;&#x63CF;&#x8FF0;&#x56FE;&#x8868;&#x518D;&#x8BA9;&#x4F60;&#x9610;&#x8FF0;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x4E24;&#x8005;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x53E5;&#x9610;&#x660E;&#x89C2;&#x70B9;&#x518D;&#x4E00;&#x53E5;&#x7A0D;&#x5FAE;&#x89E3;&#x91CA;&#x4E00;&#x4E0B;&#x5C31;&#x597D;&#x3002;<br>&#x800C;&#x4E14;&#x554A;&#xFF0C;&#x5FB7;&#x56FD;&#x4EBA;&#x9605;&#x5377;&#x7684;&#x65F6;&#x5019;&#x5176;&#x5B9E;&#x4E0D;&#x4F1A;&#x770B;&#x4F60;&#x5199;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x5426;&#x5BA2;&#x89C2;&#x5C5E;&#x5B9E;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x8BA9;&#x4F60;&#x5199;&#x4F60;&#x5BB6;&#x4E61;&#x7684;&#x4EA4;&#x901A;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x968F;&#x4FBF;&#x7F16;&#x4E00;&#x4E2A;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#x3002;&#x53EA;&#x8981;&#x4F60;&#x4E0A;&#x4E0B;&#x6587;&#x7684;&#x524D;&#x540E;&#x903B;&#x8F91;&#x8BB2;&#x5F97;&#x901A;&#xFF0C;&#x80FD;&#x591F;&#x81EA;&#x5706;&#x5176;&#x8BF4;&#x5C31;&#x884C;&#x3002;</p>
<h2 id="&#x5C0F;&#x7ED3;"><a href="#&#x5C0F;&#x7ED3;" class="headerlink" title="&#x5C0F;&#x7ED3;"></a>&#x5C0F;&#x7ED3;</h2><p>DSH&#x8FD9;&#x8003;&#x8BD5;&#x8BF4;&#x96BE;&#x4E0D;&#x96BE;&#xFF0C;&#x8BF4;&#x7B80;&#x5355;&#x4E5F;&#x5E76;&#x4E0D;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#xFF0C;&#x6BCF;&#x4E2A;&#x5B66;&#x6821;&#x8001;&#x5E08;&#x6539;&#x5206;&#x7684;&#x504F;&#x597D;&#x90FD;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x4E3B;&#x89C2;&#x9898;&#x5C45;&#x591A;&#x6240;&#x4EE5;&#x7ED9;&#x5206;&#x4E3B;&#x89C2;&#x6027;&#x4E5F;&#x5F88;&#x5927;&#x3002;<br>&#x6BD4;&#x5982;&#x6709;&#x4E9B;&#x5B66;&#x6821;&#x4F1A;&#x6709;&#x5185;&#x8003;&#x751F;&#x5916;&#x8003;&#x751F;&#x5206;&#x5F00;&#x9605;&#x5377;&#x7684;&#x89C4;&#x77E9;&#xFF0C;&#x5185;&#x8003;&#x5B66;&#x751F;&#x7684;&#x5377;&#x5B50;&#x4F1A;&#x6539;&#x7684;&#x677E;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x53EA;&#x80FD;&#x8BF4;&#x8BED;&#x8A00;&#x8FD9;&#x4E1C;&#x897F;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x65E5;&#x5E38;&#x79EF;&#x7D2F;&#x7684;&#x5427;&#x3002;&#x9700;&#x8981;&#x65E5;&#x5E38;&#x7ECF;&#x5E38;&#x770B;&#x7ECF;&#x5E38;&#x8BF4;&#x3002;&#x5373;&#x4F7F;&#x6BCF;&#x5929;&#x7684;&#x91CF;&#x6CA1;&#x6709;&#x5F88;&#x591A;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x79CD;&#x79EF;&#x7D2F;&#x3002;<br>&#x53EA;&#x662F;&#x5343;&#x4E07;&#x4E0D;&#x80FD;&#x4E2D;&#x65AD;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5B66;&#x4E60;&#x5916;&#x8BED;&#xFF0C;&#x5728;&#x719F;&#x7EC3;&#x638C;&#x63E1;&#x5B83;&#x4E4B;&#x524D;&#x3002;&#x53EA;&#x8981;&#x505C;&#x4E0B;&#x6765;&#x7684;&#x65F6;&#x95F4;&#x8D85;&#x8FC7;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x5C31;&#x4F1A;&#x5FD8;&#x5F97;&#x975E;&#x5E38;&#x5FEB;&#x3002;</p>
<p>&#x542C;&#x529B;&#x6211;&#x5C31;&#x5F88;&#x4EFB;&#x6027;&#x5730;&#x4E0D;&#x60F3;&#x8BF4;&#x4E86;&#x3002;<br>&#x5C31;&#x5148;&#x8FD9;&#x6837;&#x5427;&#xFF0C;&#x53CD;&#x6B63;&#x8FD9;&#x91CC;&#x4E5F;&#x6CA1;&#x5565;&#x4EBA;&#x770B;&#x3002;&#x8FD9;&#x7BC7;&#x4E5F;&#x5C31;&#x662F;&#x65E0;&#x804A;&#x5199;&#x7740;&#x73A9;&#x5730;&#x603B;&#x7ED3;&#x7F62;&#x4E86;&#x3002;</p>

                        
                    </div>

                    
                    
                    

                    <div class="description post-description">
    <span class="post-description-item">
        <time datetime="2015-02-22T12:48:51.000Z" itemprop="datePublished">2015-02-22</time>

    </span>
    <span class="post-description-item">
        

    <span>
        <i class="tags icon"></i>
    </span>

    
    <span class="ui tiny label">
        <a href="/tags/Braunschweig/">Braunschweig</a>
    </span>

    
    <span class="ui tiny label">
        <a href="/tags/布伦瑞克/">布伦瑞克</a>
    </span>

    
    <span class="ui tiny label">
        <a href="/tags/DSH/">DSH</a>
    </span>

    
    <span class="ui tiny label">
        <a href="/tags/TU-Braunschweig/">TU Braunschweig</a>
    </span>

    

    </span>
</div>

                </div>
                
                <div id="pagination" class="nav-web ui text container pagination">

    <div class="ui stackable two column divided grid container">
        <div class="row">
            <div class="column nav-left">
                

                <a href="/2015/05/08/Thailand/" class="ui tiny button">

                    <i class="angle left icon"></i>
                    
                    普吉岛之行
                    

                </a>

                
            </div>
            <div class="column nav-right">
                

                <a href="/2015/02/09/Nach-der-Prufung/" class="ui tiny button">
                    
                    从考试的心境说开来
                    
                    <i class="angle right icon"></i></a>
                
            </div>
        </div>
    </div>

</div>
                
            </div>

            
            <div class="three wide computer three wide tablet column">

                <div class="ui sticky article-toc" id="article-toc">
                    <!-- toc -->
                    <ol class="ui ordered list"><li><a href="#评分标准"><span>评分标准</span></a></li><li><a href="#试题难度"><span>试题难度</span></a><ol><li><a href="#听力"><span>听力</span></a></li><li><a href="#阅读"><span>阅读</span></a></li><li><a href="#语法"><span>语法</span></a></li><li><a href="#作文"><span>作文</span></a></li></ol></li><li><a href="#小结"><span>小结</span></a></li></ol>
                </div>

            </div>
            

        </div>
    </div>
</div>


<section id="comments">
    <div id="disqus_thread">
        <noscript>Please enable JavaScript to view the <a href="//disqus.com/?ref_noscript">comments powered by
                Disqus.</a></noscript>
    </div>
</section>

                    <!--</div>-->
                <!--</div>-->
            <!--</div>-->
        </div>
        <div class="ui vertical footer segment">
    <div class="ui center aligned container">
        <div class="ui inverted section divider"></div>
        &copy; 2017 <a href="/">KAI_</a>,
        Powered by <a href="https://github.com/henryhuang/hexo-theme-aloha" target="_blank">Aloha</a> and <a
                href="http://hexo.io/" target="_blank">Hexo</a>.
    </div>
</div>

    </div>




<!-- scripts list from theme config.yml -->

<script src="//cdn.bootcss.com/jquery/3.1.0/jquery.min.js"></script>

<script src="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch/3.18.1/algoliasearch.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch-helper-js/2.13.0/algoliasearch.helper.min.js"></script>

<script src="/js/semantic-ui-algolia.js"></script>

<script src="/js/aloha-events.js"></script>



</body>
</html>
