

<!DOCTYPE html>
<html lang="EN-us">
<head prefix="og: http://ogp.me/ns#">
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1">
    <meta name="description" content="null">
    <title>普吉岛之行 | Maris</title>

    <!-- Open Graph -->
    <meta name="description" content="想了一下还是觉得该记一记泰国行，虽然已经过去半个多月了。">
<meta property="og:type" content="article">
<meta property="og:title" content="普吉岛之行">
<meta property="og:url" content="http://kaimaris.com/2015/05/08/Thailand/index.html">
<meta property="og:site_name" content="Maris">
<meta property="og:description" content="想了一下还是觉得该记一记泰国行，虽然已经过去半个多月了。">
<meta property="og:updated_time" content="2015-05-13T11:49:50.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="普吉岛之行">
<meta name="twitter:description" content="想了一下还是觉得该记一记泰国行，虽然已经过去半个多月了。">

    <script type="application/ld+json">
{
  "@context": "http://schema.org",
  "@type": "Person",
  "email": "mailto:undefined",
  "image": "undefined",
  "name": "KAI_",
  "url": "http://kaimaris.com"
}
</script>
    <script>
    var algoliaEnabled = false;
    
</script>

    

    
    
        <link href="https://fonts.gmirror.org/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
    
    
    
        <!-- stylesheets list from config.yml -->
        
        <link rel="stylesheet" href="/css/aloha.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/magnific-popup.js/1.1.0/magnific-popup.min.css">
        
    

</head>
<body id="body" style="margin-bottom: 0;" class="pushable">

    <div class="ui top fixed menu">
        <a class="item" id="menu-icon"><i class="sidebar icon"></i></a>
    </div>

    <div id="menu-sidebar" class="ui left vertical sidebar menu">

    <div id="sidebar-top">
        <div class="content">
            <h3>Maris</h3>
        </div>
    </div>
    <div class="ui container sidebar-card">
    <div class="ui people shape content">
        <div class="active side">
            <div class="ui card">
                <div class="image">
                    <img class="ui medium bordered image" src="/images/avatar.jpg">
                </div>
                <div class="content">
                    <a class="header">KAI_</a>
                    
                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                        
                    </div>

                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                    </div>
                </div>
            </div>
        </div>
    </div>


</div>

    
    

    

    
    <a href="/index.html" class="item" >
        <i class="home icon"></i>
        HOME
    </a>

    
    

    

    
    <a href="/rss2.xml" class="item" >
        <i class="rss icon"></i>
        Feed
    </a>

    
    

    

    
    <a href="/about" class="item" >
        <i class="undefined icon"></i>
        ABOUT
    </a>

    

    
</div>

    <div class="pusher body-content">
        <div id="content" class="ui main container">
            <!--<div class="ui one column grid">-->
                <!--<div class="column">-->
                    <!--<div class="ui main container">-->
                        <div id="post-Thailand" class="ui main container article-type-post">

    

    <div class="ui divided grid">

        <div class="two column row" id="article-content">

            <div class="thirteen wide computer thirteen wide tablet sixteen wide mobile column">
                

<h1 class="ui header">
    
    普吉岛之行
</h1>



                <div class="article-inner">

                    <div class="article-entry" itemprop="articleBody">
                        
                        <p>&#x60F3;&#x4E86;&#x4E00;&#x4E0B;&#x8FD8;&#x662F;&#x89C9;&#x5F97;&#x8BE5;&#x8BB0;&#x4E00;&#x8BB0;&#x6CF0;&#x56FD;&#x884C;&#xFF0C;&#x867D;&#x7136;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x534A;&#x4E2A;&#x591A;&#x6708;&#x4E86;&#x3002;</p>
<a id="more"></a>
<p>&#x8FD9;&#x6B21;&#x53BB;&#x7684;&#x53EA;&#x6709;&#x7532;&#x7C73;&#xFF08;Krabi&#xFF09;&#x548C;&#x666E;&#x5409;&#xFF08;Phuket&#xFF09;&#x4E24;&#x5730;&#xFF0C;&#x6CA1;&#x6709;&#x8D70;&#x66FC;&#x8C37;&#x548C;&#x6E05;&#x8FC8;&#x90A3;&#x8FB9;&#x3002;&#x56E0;&#x4E3A;&#x662F;&#x65C5;&#x884C;&#x793E;&#x5305;&#x673A;&#xFF0C;&#x6240;&#x4EE5;&#x662F;&#x665A;&#x4E0A;&#x975E;&#x5E38;&#x665A;&#x7684;&#x822A;&#x73ED;&#xFF0C;&#x5E76;&#x4E14;&#x98DE;&#x673A;&#x4E0A;&#x4E5F;&#x6CA1;&#x6709;&#x996E;&#x54C1;&#x63D0;&#x4F9B;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x76F8;&#x5F53;&#x86CB;&#x75BC;&#x3002;&#x6BD5;&#x7ADF;&#x5C06;&#x8FD1;4&#x5C0F;&#x65F6;&#x7684;&#x98DE;&#x884C;&#x65F6;&#x95F4;&#xFF0C;&#x6DF1;&#x591C;&#x7A9D;&#x5728;&#x4E00;&#x4E2A;&#x5C0F;&#x7A7A;&#x95F4;&#x91CC;&#x8FD8;&#x6CA1;&#x5F97;&#x5403;&#x7684;&#x559D;&#x7684;&#x662F;&#x4EF6;&#x6709;&#x70B9;&#x96BE;&#x71AC;&#x7684;&#x4E8B;&#x513F;&#x7684;&#x3002;<br>&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x5C31;&#x81EA;&#x7136;&#x5F88;&#x4FBF;&#x5B9C;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x65E5;&#x665A;&#x4E0A;&#x5230;&#x4E86;&#x7532;&#x7C73;&#x673A;&#x573A;&#x540E;&#x5C31;&#x76F4;&#x63A5;&#x53BB;&#x9152;&#x5E97;&#x4F4F;&#x5BBF;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x5DF2;&#x7ECF;&#x665A;&#x4E0A;&#x4E00;&#x70B9;&#x591A;&#x4E86;&#x3002;&#x5728;&#x7532;&#x7C73;&#x4E0B;&#x98DE;&#x673A;&#x7684;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#x7B2C;&#x4E00;&#x611F;&#x53D7;&#x5C31;&#x662F;&#x70ED;&#xFF01;&#x800C;&#x4E14;&#x662F;&#x6F6E;&#x6E7F;&#x7A0B;&#x5EA6;&#x66F4;&#x751A;&#x4E8E;&#x6E56;&#x5357;&#x7684;&#x95F7;&#x70ED;&#x3002;&#x5728;&#x5FB7;&#x56FD;&#x5C71;&#x6751;&#x5F85;&#x4E45;&#x4E86;&#x7684;&#x6211;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#x771F;&#x7684;&#x662F;&#x611F;&#x89C9;&#x6574;&#x4E2A;&#x4EBA;&#x90FD;&#x8981;&#x70B8;&#x4E86;&#xFF08;&#x7B11;&#xFF0C;&#x5230;&#x9152;&#x5E97;&#x540E;&#x66F4;&#x662F;&#x89C9;&#x5F97;&#x6574;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x90FD;&#x9ECF;&#x7CCA;&#x5F97;&#x53D7;&#x4E0D;&#x4E86;&#x3002;<br>&#x4E0D;&#x8FC7;&#x6BD5;&#x7ADF;&#x662F;&#x70ED;&#x5E26;&#x5B63;&#x98CE;&#x6C14;&#x5019;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E5F;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x7684;&#x4E8B;&#x3002;<br>&#x7136;&#x540E;&#x7B2C;&#x4E8C;&#x5929;&#x624D;&#x662F;&#x884C;&#x7A0B;&#x771F;&#x6B63;&#x5F00;&#x59CB;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x3002;</p>
<p>&#x597D;&#x5427;&#x6211;&#x4E5F;&#x4E0D;&#x8BB0;&#x5F97;&#x8FD9;&#x5929;&#x53BB;&#x73A9;&#x4E86;&#x4EC0;&#x4E48;&#x4E86;&#x2026;&#x2026;&#x5370;&#x8C61;&#x4E2D;&#x53EA;&#x6709;&#x9A91;&#x5927;&#x8C61;&#x548C;&#x725B;&#x8F66;&#x4EE5;&#x53CA;&#x5927;&#x8C61;&#x548C;&#x7334;&#x5B50;&#x7684;&#x8868;&#x6F14;&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x5927;&#x666F;&#x70B9;&#x5185;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x65F6;&#x95F4;&#x5E76;&#x4E0D;&#x7528;&#x5F88;&#x957F;&#x3002;</p>
<p>&#x8FD1;&#x8DDD;&#x79BB;&#x770B;&#x5230;&#x8C61;&#x7684;&#x7B2C;&#x4E00;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x76AE;&#x597D;&#x539A;&#xFF01;&#xFF08;&#x5E9F;&#x8BDD;&#xFF01;<br>&#x5EA7;&#x6905;&#x662F;&#x76F4;&#x63A5;&#x5B89;&#x5728;&#x8C61;&#x5934;&#x540E;&#x9762;&#x7684;&#x80CC;&#x4E0A;&#x7684;&#xFF0C;&#x6309;&#x4EBA;&#x7C7B;&#x6784;&#x9020;&#x6765;&#x8BF4;&#x90A3;&#x91CC;&#x5E94;&#x8BE5;&#x662F;&#x8116;&#x5B50;&#xFF1F;&#x4E0D;&#x8FC7;&#x5927;&#x8C61;&#x4F3C;&#x4E4E;&#x6CA1;&#x6709;&#x8116;&#x5B50;&#x8FD9;&#x4E00;&#x8BF4;&#xFF1F;&#x59D1;&#x4E14;&#x5C31;&#x5F53;&#x662F;&#x80CC;&#x5427;&#x3002;<br>&#x8C61;&#x811A;&#x5E95;&#x662F;&#x6E7F;&#x6CE5;&#x5730;&#xFF0C;&#x52A0;&#x4E0A;&#x8C61;&#x672C;&#x8EAB;&#x7684;&#x6B65;&#x4F10;&#xFF0C;&#x5750;&#x5728;&#x4E0A;&#x9762;&#x8D77;&#x4F0F;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x5927;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x5012;&#x4E5F;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x4F1A;&#x6389;&#x4E0B;&#x53BB;&#x3002;<br>&#x9A6F;&#x8C61;&#x5E08;&#x5085;&#x548C;&#x8C61;&#x7684;&#x5173;&#x7CFB;&#x975E;&#x5E38;&#x53CB;&#x597D;&#x800C;&#x4EB2;&#x5BC6;&#xFF0C;&#x4E0E;&#x5176;&#x4ED6;&#x8C61;&#x8FCE;&#x9762;&#x8D70;&#x8FC7;&#x7684;&#x65F6;&#x5019;&#x6211;&#x5750;&#x7684;&#x8FD9;&#x4E2A;&#x8C61;&#x7684;&#x5E08;&#x5085;&#x8FD8;&#x8BA9;&#x8C61;&#x7528;&#x9F3B;&#x5B50;&#x53BB;&#x9017;&#x4E86;&#x9017;&#x5BF9;&#x65B9;&#x8C61;&#x4E0A;&#x5750;&#x7684;&#x59B9;&#x5B50;&#x4EEC;&#x3002;</p>
<p>&#x54E6;&#x5BF9;&#x4E86;&#xFF0C;&#x4E0B;&#x5348;&#x662F;&#x53BB;&#x7684;&#x5F53;&#x5E74;&#x67D0;&#x90E8;007&#x7684;&#x62CD;&#x6444;&#x5730;&#xFF0C;&#x90A3;&#x4E2A;&#x50CF;&#x662F;&#x4E00;&#x9897;&#x5927;&#x767D;&#x83DC;&#x4E00;&#x6837;&#x7684;&#x77F3;&#x5934;&#x90A3;&#x91CC;&#x3002;<br>&#x8FD9;&#x91CC;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x5C31;&#x4ECE;&#x5927;&#x5DF4;&#x8F66;&#x6362;&#x6210;&#x4E86;&#x957F;&#x5C3E;&#x8239;&#x3002;<br>&#x957F;&#x5C3E;&#x8239;&#x987E;&#x540D;&#x601D;&#x4E49;&#x5C31;&#x662F;&#x5F88;&#x957F;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x7EC6;&#xFF0C;&#x53EA;&#x5728;&#x8239;&#x5C3E;&#x6709;&#x4E2A;&#x53D1;&#x52A8;&#x673A;&#x8FDE;&#x7740;&#x8239;&#x8235;&#xFF0C;&#x52A8;&#x529B;&#x6682;&#x4E14;&#x4E0D;&#x8BF4;&#xFF0C;&#x7A0D;&#x5FAE;&#x5750;&#x4E0D;&#x5E73;&#x8861;&#x518D;&#x52A0;&#x4E0A;&#x6C34;&#x9762;&#x4E0A;&#x6D6A;&#x5927;&#x4E00;&#x70B9;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x6643;&#x7684;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x800C;&#x4E14;&#x56E0;&#x4E3A;&#x5F88;&#x7EC6;&#x5F88;&#x7A84;&#x6240;&#x4EE5;&#x7ED9;&#x4EBA;&#x611F;&#x89C9;&#x50CF;&#x662F;&#x8981;&#x7FFB;&#x8239;&#x4E86;&#x4E00;&#x6837;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x6B21;&#x540C;&#x884C;&#x7684;&#x56E2;&#x91CC;&#x5973;&#x6027;&#x8F83;&#x591A;&#xFF0C;&#x4E8E;&#x662F;&#x4E00;&#x8DEF;&#x4E0A;&#x90FD;&#x80FD;&#x542C;&#x5230;&#x5404;&#x79CD;&#x5C16;&#x53EB;&#x58F0;&#x3002;<br>&#x5927;&#x767D;&#x83DC;&#x90A3;&#x91CC;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x6B27;&#x7F8E;&#x8001;&#x5916;&#xFF0C;&#x6BD5;&#x7ADF;&#x56FD;&#x4EBA;&#x5BF9;007&#x7535;&#x5F71;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x5927;&#x5174;&#x8DA3;&#x5427;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x65E5;&#x7684;&#x7ECF;&#x5386;&#x6709;&#x70B9;&#x5751;&#xFF0C;&#x672C;&#x6765;&#x7B2C;&#x4E8C;&#x65E5;&#x662F;&#x53BB;&#x5927;&#x76AE;&#x76AE;&#x5C9B;&#x7B49;&#x56DB;&#x5C9B;&#x7684;&#xFF0C;&#x4F46;&#x534A;&#x8DEF;&#x4E0A;&#x6211;&#x4EEC;&#x4E58;&#x5750;&#x7684;&#x5FEB;&#x8247;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x9A6C;&#x8FBE;&#x574F;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x4E4E;&#x6211;&#x4EEC;&#x4E00;&#x884C;&#x4EBA;&#x5728;&#x6D77;&#x4E0A;&#x98D8;&#x4E86;&#x4E00;&#x4E0A;&#x5348;&#x4EE5;&#x540E;&#x53C8;&#x54EA;&#x90FD;&#x6CA1;&#x53BB;&#x56DE;&#x5230;&#x4E86;&#x51FA;&#x53D1;&#x70B9;&#x2026;&#x2026;<br>&#x56E0;&#x4E3A;&#x8FD9;&#x5929;&#x662F;&#x771F;&#x6B63;&#x51FA;&#x5230;&#x5916;&#x6D77;&#x53BB;&#xFF0C;&#x800C;&#x51FA;&#x5916;&#x6D77;&#x7684;&#x8BDD;&#xFF0C;&#x6D77;&#x9762;&#x4E0A;&#x7684;&#x6D6A;&#x5C31;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x4E86;&#x3002;&#x56E0;&#x6B64;&#x98D8;&#x4E86;&#x4E00;&#x4E0A;&#x5348;&#x53C8;&#x56DE;&#x5230;&#x51FA;&#x53D1;&#x7801;&#x5934;&#x65F6;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x5973;&#x6027;&#x751A;&#x81F3;&#x5305;&#x62EC;&#x51E0;&#x4E2A;&#x7537;&#x6027;&#x90FD;&#x5728;&#x6447;&#x5934;&#x62B1;&#x6028;&#x3002;<br>&#x6BD5;&#x7ADF;&#x9AD8;&#x76D0;&#x5EA6;&#x7684;&#x6D77;&#x6C34;&#x6E85;&#x5728;&#x8EAB;&#x4E0A;&#x518D;&#x88AB;&#x5927;&#x592A;&#x9633;&#x4E00;&#x6652;&#xFF0C;&#x8FD8;&#x8981;&#x88AB;&#x6D77;&#x6D6A;&#x4E00;&#x76F4;&#x6643;&#x8361;&#x4E00;&#x4E0A;&#x5348;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4EF6;&#x8212;&#x670D;&#x7684;&#x4E8B;&#x3002;<br>&#x51E0;&#x4E2A;&#x7A0D;&#x5E74;&#x957F;&#x7684;&#x540C;&#x884C;&#x65C5;&#x6E38;&#x8005;&#x56B7;&#x56B7;&#x7740;&#x8981;&#x6295;&#x8BC9;&#x3002;<br>&#x561B;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E0D;&#x662F;&#x91CD;&#x70B9;&#x4E86;&#xFF0C;&#x91CD;&#x70B9;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x5929;&#x7684;&#x884C;&#x7A0B;&#x6CA1;&#x8D70;&#x6210;&#x4E8E;&#x662F;&#x628A;&#x540E;&#x4E00;&#x5929;&#x7684;&#x884C;&#x7A0B;&#x79FB;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x5929;&#xFF0C;&#x7136;&#x540E;&#x7B2C;&#x4E8C;&#x5929;&#x53C8;&#x5750;&#x4E86;&#x4E00;&#x5929;&#x8239;&#x2026;&#x2026;</p>
<p>&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x7684;&#x8239;&#x5BB6;&#x4F3C;&#x4E4E;&#x6280;&#x672F;&#x6BD4;&#x524D;&#x4E00;&#x5929;&#x7684;&#x8981;&#x597D;&#xFF0C;&#x5750;&#x5728;&#x8239;&#x4E0A;&#x611F;&#x89C9;&#x6643;&#x52A8;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x5927;&#x4E86;&#x3002;<br>&#x5F53;&#x7136;&#x56DB;&#x5341;&#x591A;&#x5206;&#x949F;&#x7684;&#x6D77;&#x4E0A;&#x98D8;&#x600E;&#x4E48;&#x90FD;&#x4E0D;&#x4F1A;&#x592A;&#x597D;&#x53D7;&#x3002;&#x6655;&#x8239;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x5BF9;&#x666E;&#x5409;&#x5C9B;&#x4E4B;&#x884C;&#x5C31;&#x8FD8;&#x662F;&#x614E;&#x91CD;&#x8003;&#x8651;&#x4E00;&#x4E0B;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6211;&#x4E4B;&#x524D;&#x53BB;&#x8FC7;&#x51E0;&#x6B21;&#x6D77;&#x5357;&#xFF0C;&#x5728;&#x5927;&#x8FDE;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x770B;&#x8FC7;&#x4E0D;&#x5C11;&#x6D77;&#xFF0C;&#x56E0;&#x6B64;&#x5BF9;&#x4E8E;&#x666E;&#x5409;&#x5C9B;&#x7684;&#x6D77;&#x611F;&#x89C9;&#x5E76;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x60CA;&#x8273;&#x3002;&#x4F46;&#x662F;&#x603B;&#x4F53;&#x5BA2;&#x89C2;&#x6765;&#x8BF4;&#x8FD8;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x3002;<br>&#x51FA;&#x5230;&#x5916;&#x6D77;&#x540E;&#x6D77;&#x6C34;&#x5F88;&#x6E05;&#x6F88;&#xFF0C;&#x5728;&#x6D6E;&#x6F5C;&#x7684;&#x5730;&#x65B9;&#x6D77;&#x6C34;&#x4E5F;&#x90FD;&#x51E0;&#x4E4E;&#x53EF;&#x89C1;&#x5E95;&#x3002;<br>&#x6CA1;&#x6709;&#x770B;&#x8FC7;&#x8FD9;&#x79CD;&#x6D77;&#x6D0B;&#x7684;&#x8FD8;&#x662F;&#x503C;&#x5F97;&#x53BB;&#x770B;&#x4E00;&#x770B;&#x7684;&#x3002;</p>
<p>&#x8BF4;&#x8BF4;&#x666E;&#x5409;&#x5C9B;&#x7684;&#x5E02;&#x533A;&#x5427;&#x3002;<br>&#x666E;&#x5409;&#x533A;&#x7A0D;&#x5FAE;&#x597D;&#x4E9B;&#xFF0C;&#x4F46;&#x82AD;&#x4E1C;&#x533A;&#x5C31;&#x663E;&#x5F97;&#x975E;&#x5E38;&#x4E71;&#xFF0C;&#x57CE;&#x5E02;&#x5EFA;&#x8BBE;&#x4E5F;&#x76F8;&#x5BF9;&#x5F88;&#x65E7;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x56FD;&#x5185;&#x4E00;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;90&#x5E74;&#x4EE3;&#x7684;&#x7A0B;&#x5EA6;&#x4E86;&#x3002;<br>&#x6709;&#x610F;&#x601D;&#x7684;&#x662F;&#xFF0C;&#x6CF0;&#x56FD;&#x8857;&#x5934;&#x7684;&#x5E7F;&#x544A;&#x724C;&#x4E0A;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x660E;&#x661F;&#xFF0C;&#x5927;&#x591A;&#x90FD;&#x662F;&#x6CF0;&#x56FD;&#x7687;&#x5BA4;&#x6210;&#x5458;&#xFF0C;&#x6BD4;&#x5982;&#x4ED6;&#x4EEC;&#x7684;&#x4E5D;&#x4E16;&#x7687;&#x548C;&#x4E8C;&#x516C;&#x4E3B;&#x7B49;&#x7B49;&#x3002;<br>&#x800C;&#x76EE;&#x524D;&#x6CF0;&#x94E2;&#x94B1;&#x5E01;&#x4E0A;&#x90A3;&#x4E2A;&#x6234;&#x773C;&#x955C;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5370;&#x7684;&#x6CF0;&#x56FD;&#x4E5D;&#x4E16;&#x7687;&#x3002;<br>&#x53E6;&#x5916;&#xFF0C;&#x6CF0;&#x56FD;&#x540C;&#x82F1;&#x56FD;&#x9999;&#x6E2F;&#x6216;&#x65E5;&#x672C;&#x7B49;&#x4E00;&#x6837;&#xFF0C;&#x6C7D;&#x8F66;&#x4EE5;&#x53CA;&#x884C;&#x4EBA;&#x662F;&#x9760;&#x5DE6;&#x884C;&#x9A76;&#x7684;&#x3002;&#x6C7D;&#x8F66;&#x5F00;&#x5728;&#x8DEF;&#x4E0A;&#x603B;&#x6709;&#x79CD;&#x8981;&#x548C;&#x5BF9;&#x9762;&#x8FC7;&#x6765;&#x7684;&#x8F66;&#x649E;&#x4E0A;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5F85;&#x4E86;&#x51E0;&#x5929;&#x540E;&#x56DE;&#x56FD;&#x53CD;&#x800C;&#x53C8;&#x89C9;&#x5F97;&#x56FD;&#x5185;&#x9760;&#x53F3;&#x522B;&#x626D;&#x4E86;&#xFF0C;&#x7B11;</p>

                        
                    </div>

                    
                    
                    

                    <div class="description post-description">
    <span class="post-description-item">
        <time datetime="2015-05-08T10:28:08.000Z" itemprop="datePublished">2015-05-08</time>

    </span>
    <span class="post-description-item">
        

    <span>
        <i class="tags icon"></i>
    </span>

    
    <span class="ui tiny label">
        <a href="/tags/Thailand/">Thailand</a>
    </span>

    
    <span class="ui tiny label">
        <a href="/tags/Phuket/">Phuket</a>
    </span>

    
    <span class="ui tiny label">
        <a href="/tags/泰国/">泰国</a>
    </span>

    
    <span class="ui tiny label">
        <a href="/tags/普吉岛/">普吉岛</a>
    </span>

    

    </span>
</div>

                </div>
                
                <div id="pagination" class="nav-web ui text container pagination">

    <div class="ui stackable two column divided grid container">
        <div class="row">
            <div class="column nav-left">
                

                <a href="/2015/05/21/read-books-2015/" class="ui tiny button">

                    <i class="angle left icon"></i>
                    
                    人果然是要读书
                    

                </a>

                
            </div>
            <div class="column nav-right">
                

                <a href="/2015/02/22/Zusammenfassung-der-DSH-in-TU-Braunschweig/" class="ui tiny button">
                    
                    说好的布伦瑞克DSH试题感想
                    
                    <i class="angle right icon"></i></a>
                
            </div>
        </div>
    </div>

</div>
                
            </div>

            
            <div class="three wide computer three wide tablet column">

                <div class="ui sticky article-toc" id="article-toc">
                    <!-- toc -->
                    
                </div>

            </div>
            

        </div>
    </div>
</div>


<section id="comments">
    <div id="disqus_thread">
        <noscript>Please enable JavaScript to view the <a href="//disqus.com/?ref_noscript">comments powered by
                Disqus.</a></noscript>
    </div>
</section>

                    <!--</div>-->
                <!--</div>-->
            <!--</div>-->
        </div>
        <div class="ui vertical footer segment">
    <div class="ui center aligned container">
        <div class="ui inverted section divider"></div>
        &copy; 2017 <a href="/">KAI_</a>,
        Powered by <a href="https://github.com/henryhuang/hexo-theme-aloha" target="_blank">Aloha</a> and <a
                href="http://hexo.io/" target="_blank">Hexo</a>.
    </div>
</div>

    </div>




<!-- scripts list from theme config.yml -->

<script src="//cdn.bootcss.com/jquery/3.1.0/jquery.min.js"></script>

<script src="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch/3.18.1/algoliasearch.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch-helper-js/2.13.0/algoliasearch.helper.min.js"></script>

<script src="/js/semantic-ui-algolia.js"></script>

<script src="/js/aloha-events.js"></script>



</body>
</html>
