

<!DOCTYPE html>
<html lang="EN-us">
<head prefix="og: http://ogp.me/ns#">
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1">
    <meta name="description" content="null">
    <title>The Begin of LP | Maris</title>

    <!-- Open Graph -->
    <meta name="description" content="自诩No Music No Life的我，这个blog开了这么久了这居然才是第一篇正经和音乐稍微有点关系的，也是惭愧。">
<meta property="og:type" content="article">
<meta property="og:title" content="The Begin of LP">
<meta property="og:url" content="http://kaimaris.com/2015/12/27/The-Begin-of-LP/index.html">
<meta property="og:site_name" content="Maris">
<meta property="og:description" content="自诩No Music No Life的我，这个blog开了这么久了这居然才是第一篇正经和音乐稍微有点关系的，也是惭愧。">
<meta property="og:image" content="https://scontent-frt3-1.cdninstagram.com/hphotos-xpt1/t51.2885-15/e35/12393938_1733899110163003_193908620_n.jpg">
<meta property="og:image" content="http://ecx.images-amazon.com/images/I/51lpUbJ3LyL._SL1000_.jpg">
<meta property="og:image" content="http://ecx.images-amazon.com/images/I/6128Y1kx04L._SL1300_.jpg">
<meta property="og:updated_time" content="2016-04-23T08:35:10.299Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="The Begin of LP">
<meta name="twitter:description" content="自诩No Music No Life的我，这个blog开了这么久了这居然才是第一篇正经和音乐稍微有点关系的，也是惭愧。">
<meta name="twitter:image" content="https://scontent-frt3-1.cdninstagram.com/hphotos-xpt1/t51.2885-15/e35/12393938_1733899110163003_193908620_n.jpg">

    <script type="application/ld+json">
{
  "@context": "http://schema.org",
  "@type": "Person",
  "email": "mailto:undefined",
  "image": "undefined",
  "name": "KAI_",
  "url": "http://kaimaris.com"
}
</script>
    <script>
    var algoliaEnabled = false;
    
</script>

    

    
    
        <link href="https://fonts.gmirror.org/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
    
    
    
        <!-- stylesheets list from config.yml -->
        
        <link rel="stylesheet" href="/css/aloha.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/magnific-popup.js/1.1.0/magnific-popup.min.css">
        
    

</head>
<body id="body" style="margin-bottom: 0;" class="pushable">

    <div class="ui top fixed menu">
        <a class="item" id="menu-icon"><i class="sidebar icon"></i></a>
    </div>

    <div id="menu-sidebar" class="ui left vertical sidebar menu">

    <div id="sidebar-top">
        <div class="content">
            <h3>Maris</h3>
        </div>
    </div>
    <div class="ui container sidebar-card">
    <div class="ui people shape content">
        <div class="active side">
            <div class="ui card">
                <div class="image">
                    <img class="ui medium bordered image" src="/images/avatar.jpg">
                </div>
                <div class="content">
                    <a class="header">KAI_</a>
                    
                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                        
                    </div>

                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                    </div>
                </div>
            </div>
        </div>
    </div>


</div>

    
    

    

    
    <a href="/index.html" class="item" >
        <i class="home icon"></i>
        首页
    </a>

    
    

    

    
    <a href="/rss2.xml" class="item" >
        <i class="rss icon"></i>
        Feed
    </a>

    
    

    

    
    <a href="/about" class="item" >
        <i class="undefined icon"></i>
        关于
    </a>

    

    
</div>

    <div class="pusher body-content">
        <div id="content" class="ui main container">
            <!--<div class="ui one column grid">-->
                <!--<div class="column">-->
                    <!--<div class="ui main container">-->
                        <div id="post-The-Begin-of-LP" class="ui main container article-type-post">

    

    <div class="ui divided grid">

        <div class="two column row" id="article-content">

            <div class="thirteen wide computer thirteen wide tablet sixteen wide mobile column">
                

<h1 class="ui header">
    
    The Begin of LP
</h1>



                <div class="article-inner">

                    <div class="article-entry" itemprop="articleBody">
                        
                        <p>&#x81EA;&#x8BE9;No Music No Life&#x7684;&#x6211;&#xFF0C;&#x8FD9;&#x4E2A;blog&#x5F00;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#x4E86;&#x8FD9;&#x5C45;&#x7136;&#x624D;&#x662F;&#x7B2C;&#x4E00;&#x7BC7;&#x6B63;&#x7ECF;&#x548C;&#x97F3;&#x4E50;&#x7A0D;&#x5FAE;&#x6709;&#x70B9;&#x5173;&#x7CFB;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x60ED;&#x6127;&#x3002;</p>
<a id="more"></a>
<p>&#x5176;&#x5B9E;&#x628A;&#x5B83;&#x5206;&#x5230;&#x97F3;&#x4E50;&#x8FD9;&#x5206;&#x7C7B;&#x4E0B;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x6709;&#x70B9;&#x60ED;&#x6127;&#x3002;&#x73B0;&#x5728;&#x60F3;&#x60F3;&#x89C9;&#x5F97;&#x591A;&#x534A;&#x53EA;&#x80FD;&#x7B97;&#x662F;&#x624B;&#x75D2;&#x8BE5;&#x5241;&#x624B;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x79CD;&#x5E26;&#x6709;&#x5E74;&#x4EE3;&#x611F;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x786E;&#x5B9E;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x9B45;&#x529B;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x5F53;&#x5B83;&#x548C;&#x97F3;&#x4E50;&#x6302;&#x94A9;&#x4EE5;&#x540E;&#xFF08;&#x7B11;</p>
<p>&#x771F;&#x7684;&#x662F;&#x7EAF;&#x5165;&#x95E8;&#xFF0C;&#x51E0;&#x4E4E;&#x5565;&#x90FD;&#x4E0D;&#x61C2;&#xFF0C;&#x7A0D;&#x5FAE;&#x67E5;&#x4E86;&#x4E24;&#x5929;&#x8D44;&#x6599;&#x95EE;&#x4E86;&#x4E00;&#x4E24;&#x4E2A;&#x57FA;&#x53CB;&#x5C31;&#x4E70;&#x4E86;&#x3002;&#x6240;&#x6709;&#x4E1C;&#x897F;&#x90FD;&#x662F;&#x5165;&#x95E8;&#x7EA7;&#x7684;&#x5165;&#x95E8;&#x7EA7;&#x3002;&#x4E0D;&#x8FC7;&#x8FD8;&#x662F;&#x7A0D;&#x5FAE;&#x5217;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x6E05;&#x5355;&#x597D;&#x4E86;&#xFF08;&#x9644;&#x5FB7;&#x56FD;Amazon&#x94FE;&#x63A5;&#xFF09;&#x3002;<br>&#x9996;&#x5148;</p>
<ul class="ui list">
<li>&#x5531;&#x673A;&#xFF1A; <a href="http://www.amazon.de/Dual-301-1-DJ-Plattenspieler-Magnet-Tonabnehmer-System-Nadelbeleuchtung/dp/B0076Z72RQ/ref=sr_1_1?s=ce-de&amp;ie=UTF8&amp;qid=1451248553&amp;sr=1-1&amp;keywords=dtj+301.1" target="_blank" rel="external">DUAL DTJ 301.1 USB</a><br><img src="https://scontent-frt3-1.cdninstagram.com/hphotos-xpt1/t51.2885-15/e35/12393938_1733899110163003_193908620_n.jpg" alt="DUAL DTJ 301.1 USB"></li>
</ul>
<p>&#x5176;&#x5B9E;&#x6700;&#x5F00;&#x59CB;&#x662F;&#x5728;&#x5C71;&#x4E0A;&#x4EC5;&#x6709;&#x7684;&#x90A3;&#x4E2A;&#x7535;&#x5668;&#x8D85;&#x5E02;&#x91CC;&#x770B;&#x5230;&#x4E86;&#x6B63;&#x964D;&#x4EF7;&#x6D3B;&#x52A8;&#x7684;Denon DP 200 USB&#x3002;&#x867D;&#x7136;&#x540E;&#x6765;&#x548C;&#x8001;&#x5A18;&#x89C6;&#x9891;&#x7684;&#x65F6;&#x5019;&#x5979;&#x8BF4;&#x5F88;&#x4E45;&#x4E4B;&#x524D;&#x7684;&#x65E7;&#x5BB6;&#x91CC;&#x539F;&#x6765;&#x6709;&#x4E00;&#x53F0;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x6982;&#x6211;&#x90A3;&#x4F1A;&#x513F;&#x771F;&#x7684;&#x592A;&#x5C0F;&#xFF0C;&#x4E8E;&#x662F;&#x8FD9;&#x51E0;&#x4E4E;&#x6210;&#x4E86;&#x6211;&#x8BB0;&#x5FC6;&#x6E05;&#x6670;&#x7684;&#x89C1;&#x8FC7;&#x7684;&#x7B2C;&#x4E00;&#x53F0;&#x201C;&#x6D3B;&#x7684;&#x201D;&#x9ED1;&#x80F6;&#x5531;&#x673A;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6D3B;&#x52A8;&#x4EF7;&#x683C;&#x662F;179&#x6B27;&#x5143;&#xFF0C;&#x8FD9;&#x51E0;&#x4E4E;&#x662F;&#x6211;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x4EF7;&#x683C;&#x7684;&#x76AE;&#x6BDB;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECE;&#x6765;&#x6CA1;&#x7814;&#x7A76;&#x8FC7;&#x9ED1;&#x80F6;&#x7684;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x4EE5;&#x4E3A;&#x8FD9;&#x4E1C;&#x897F;&#x662F;&#x6211;&#x8FD9;&#x8F88;&#x5B50;&#x5927;&#x6982;&#x90FD;&#x4E70;&#x4E0D;&#x8D77;&#x7684;&#x4E1C;&#x897F;&#xFF08;&#x7B11;&#x3002;<br>&#x518D;&#x4E4B;&#x540E;&#x5C31;&#x662F;&#x963F;&#x521B;&#x7A81;&#x7136;&#x8DDF;&#x6211;&#x8BF4;&#x5979;&#x5F04;&#x4E86;&#x4E00;&#x53F0;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x5F7B;&#x5E95;&#x5750;&#x4E0D;&#x4F4F;&#x4E86;&#x3002;<br>&#x4E4B;&#x6240;&#x4EE5;&#x6700;&#x540E;&#x6CA1;&#x6709;&#x4E70;&#x90A3;&#x53F0;Denon&#x7684;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x5C55;&#x793A;&#x51FA;&#x6765;&#x7684;&#x90A3;&#x53F0;&#x662F;&#x90A3;&#x5BB6;&#x5E97;&#x91CC;&#x7684;&#x6700;&#x540E;&#x4E00;&#x53F0;&#xFF0C;&#x6CA1;&#x6709;&#x5E93;&#x5B58;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x6211;&#x7EA0;&#x7ED3;&#x4E86;&#x5F88;&#x4E45;&#x540E;&#x8FD8;&#x662F;&#x6CA1;&#x62FF;&#xFF0C;&#x7A7A;&#x7740;&#x624B;&#x56DE;&#x6765;&#x4E86;&#x3002;&#x7ED3;&#x679C;&#x56DE;&#x6765;&#x4EE5;&#x540E;&#x6B63;&#x7ECF;&#x4E00;&#x67E5;&#x4EF7;&#x683C;&#x624D;&#x53D1;&#x73B0;&#x539F;&#x4EF7;&#x6BD4;&#x90A3;&#x4E2A;&#x6D3B;&#x52A8;&#x4EF7;&#x683C;&#x8D35;&#x4E86;80&#x6B27;&#xFF0C;&#x5C31;&#x8FDE;Amazon&#x4E0A;&#x90FD;&#x8981;&#x8D35;50&#x6B27;&#x5DE6;&#x53F3;&#x3002;&#x4E8E;&#x662F;&#x53C8;&#x53EA;&#x597D;&#x63A5;&#x7740;&#x641C;&#x3002;&#x6700;&#x540E;&#x4E4B;&#x6240;&#x4EE5;&#x9009;&#x4E86;&#x8FD9;&#x53F0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;</p>
<ol class="ui list">
<li>&#x6211;&#x4F4F;&#x5BBF;&#x820D;&#x91CC;&#xFF0C;&#x65E2;&#x6CA1;&#x6709;&#x6B63;&#x7ECF;&#x7684;&#x97F3;&#x7BB1;&#x66F4;&#x6CA1;&#x6709;&#x529F;&#x653E;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x5F97;&#x4E00;&#x8D77;&#x4E70;&#xFF0C;&#x4E0D;&#x60F3;&#x628A;&#x9884;&#x7B97;&#x70E7;&#x592A;&#x79BB;&#x8C31;&#x3002;</li>
<li>&#x540C;&#x6837;&#x56E0;&#x4E3A;&#x9884;&#x7B97;&#xFF0C;&#x6240;&#x4EE5;&#x5E0C;&#x671B;&#x627E;&#x4E2A;&#x6709;&#x5185;&#x7F6E;&#x524D;&#x7EA7;&#x5531;&#x5934;&#x653E;&#x5927;&#x5668;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x4E0D;&#x7528;&#x518D;&#x53E6;&#x5916;&#x8D2D;&#x7F6E;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x9879;&#x4E0B;&#x6765;&#x90FD;&#x80FD;&#x5269;&#x4E0B;&#x597D;&#x51E0;&#x5341;&#x6B27;&#x3002;</li>
</ol>
<p>&#x4E8E;&#x662F;&#x5C31;&#x9009;&#x4E86;&#x8FD9;&#x4E2A;&#x3002;<br>&#x7ED3;&#x679C;&#x4E70;&#x56DE;&#x6765;&#x4F5C;&#x6B7B;&#x5730;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x4E1C;&#x897F;&#x5F97;&#x81EA;&#x5DF1;&#x8C03;&#x9488;&#x538B;&#x2026;&#x2026;<br>&#x4E00;&#x5F00;&#x59CB;&#x5B8C;&#x5168;&#x6CA1;&#x60F3;&#x5230;&#x8981;&#x8C03;&#x9488;&#x538B;&#x8FD9;&#x56DE;&#x4E8B;&#xFF0C;&#x4E8E;&#x662F;&#x5531;&#x7247;&#x7A0D;&#x6709;&#x4E0D;&#x5E73;&#x5C31;&#x8DF3;&#x8F68;&#xFF0C;&#x58F0;&#x97F3;&#x4E5F;&#x4E0D;&#x592A;&#x5BF9;&#x3002;&#x4E8E;&#x662F;&#x548C;&#x57FA;&#x53CB;&#x5927;&#x773C;&#x77AA;&#x5C0F;&#x773C;&#x8FF7;&#x832B;&#x4E86;&#x597D;&#x4E45;&#xFF0C;&#x53C8;&#x5728;&#x7F51;&#x4E0A;&#x5404;&#x79CD;&#x641C;&#xFF0C;&#x6298;&#x817E;&#x4E86;&#x597D;&#x4E00;&#x9635;&#x5B50;&#x624D;&#x628A;&#x9488;&#x538B;&#x8C03;&#x5230;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x58F0;&#x97F3;&#x3002;<br>&#x8FD9;&#x4E2A;&#x673A;&#x5B50;&#x539F;&#x88C5;&#x7684;&#x5531;&#x9488;&#x662F;&#x8001;&#x94C1;&#x7684;&#xFF0C;&#x8BF4;&#x660E;&#x4E66;&#x4E0A;&#x63A8;&#x8350;&#x9488;&#x538B;&#x5927;&#x4E8E;2.5&#xFF0C;&#x628A;&#x6211;&#x5413;&#x4E2A;&#x534A;&#x6B7B;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x603B;&#x662F;&#x89C9;&#x5F97;&#x5413;&#x4EBA;&#xFF0C;&#x4E0D;&#x6562;&#x8C03;&#x90A3;&#x4E48;&#x9AD8;&#x3002;&#x4E00;&#x8FB9;&#x8C03;&#x4E00;&#x8FB9;&#x542C;&#x6548;&#x679C;&#xFF0C;&#x73B0;&#x5728;&#x5927;&#x6982;&#x7528;&#x7684;&#x662F;2.3&#x3002;<br>&#x4E0D;&#x8FC7;&#x8BDD;&#x53C8;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x9488;&#x538B;&#x8FD9;&#x4E1C;&#x897F;&#x5176;&#x5B9E;&#x6CA1;&#x591A;&#x5927;&#x53C2;&#x8003;&#x6027;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x5531;&#x9488;&#x9002;&#x5408;&#x7684;&#x90FD;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x800C;&#x4E14;&#x4E5F;&#x662F;&#x4E2A;&#x5B66;&#x95EE;&#x4E0D;&#x5C0F;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x6162;&#x6162;&#x6478;&#x7D22;&#x4E86;&#x5427;&#x3002;</p>
<ul class="ui list">
<li>&#x97F3;&#x7BB1;&#xFF1A;<a href="http://www.amazon.de/Heco-Victa-Regallautsprecher-espresso-Paar/dp/B004C12506/ref=sr_1_3?s=ce-de&amp;ie=UTF8&amp;qid=1451251664&amp;sr=1-3&amp;keywords=Heco+Victa+201" target="_blank" rel="external">HECO VICTA 201, Espresso</a><br><img src="http://ecx.images-amazon.com/images/I/51lpUbJ3LyL._SL1000_.jpg" alt="HECO VICTA 201, Espresso"></li>
</ul>
<p>&#x597D;&#x5427;&#xFF0C;&#x5176;&#x5B9E;&#x97F3;&#x7BB1;&#x4E5F;&#x662F;&#x770B;&#x7740;&#x6837;&#x5B50;&#x53C2;&#x8003;&#x4E86;&#x4E00;&#x4E0B;&#x5E95;&#x4E0B;&#x7684;&#x8BC4;&#x8BBA;&#x968F;&#x4FBF;&#x9009;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x4E2A;&#x4E66;&#x67B6;&#x97F3;&#x7BB1;&#xFF0C;&#x7B97;&#x662F;&#x97F3;&#x7BB1;&#x4E2D;&#x6BD4;&#x8F83;&#x5C0F;&#x7684;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x5BBF;&#x820D;&#x4E00;&#x5171;&#x53EA;&#x6709;18&#x5E73;&#x7C73;&#x5DE6;&#x53F3;&#xFF0C;&#x8FD8;&#x6446;&#x4E86;&#x5E8A;&#x548C;&#x4E66;&#x684C;&#x548C;&#x7535;&#x89C6;&#x4EE5;&#x53CA;PS4&#xFF0C;&#x6240;&#x4EE5;&#x97F3;&#x7BB1;&#x66F4;&#x662F;&#x53EA;&#x80FD;&#x9009;&#x5C0F;&#x7684;&#x6765;&#x4E86;&#xFF0C;&#x4E0D;&#x7136;&#x771F;&#x7684;&#x653E;&#x4E0D;&#x4E0B;&#x3002;</p>
<p>&#x8BF4;&#x8BF4;&#x542C;&#x611F;&#xFF0C;&#x521A;&#x6253;&#x5F00;&#x63A5;&#x4E0A;&#x542C;&#x7684;&#x65F6;&#x5019;&#x6211;&#x662F;&#x60F3;&#x54ED;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4F4E;&#x9891;&#x548C;&#x9AD8;&#x9891;&#x7B80;&#x76F4;&#x70C2;&#x5F97;&#x5413;&#x4EBA;&#xFF08;&#x7B11;&#x3002;&#x4E0D;&#x8FC7;&#x5BF9;&#x8033;&#x673A;&#x7A0D;&#x5FAE;&#x6709;&#x70B9;&#x4E86;&#x89E3;&#x7684;&#x5E94;&#x8BE5;&#x4E5F;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E1C;&#x897F;&#x8981;&#x7172;&#x3002;&#x521A;&#x63A5;&#x4E0A;&#x542C;&#x90A3;&#x5929;&#x57FA;&#x672C;&#x53EA;&#x628A;&#x4E70;&#x6765;&#x7684;4&#x5F20;&#x9ED1;&#x80F6;&#x789F;&#x6BCF;&#x4E2A;&#x542C;&#x4E86;&#x4E24;&#x9996;&#x6B4C;&#x5DE6;&#x53F3;&#x5C31;&#x5173;&#x4E86;&#x3002;&#x5230;&#x7B2C;&#x4E8C;&#x5929;&#x518D;&#x5F00;&#x6548;&#x679C;&#x5C31;&#x597D;&#x4E0D;&#x5C11;&#x3002;&#x7136;&#x540E;&#x518D;&#x542C;&#x4E86;&#x4E24;&#x5929;&#x540E;&#xFF0C;&#x9AD8;&#x4F4E;&#x9891;&#x5C31;&#x90FD;&#x57FA;&#x672C;&#x6BD4;&#x8F83;&#x6E05;&#x6670;&#x4E86;&#x3002;&#x5E94;&#x8BE5;&#x8FD8;&#x6709;&#x5F97;&#x7172;&#x5427;&#x5927;&#x6982;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x4E0D;&#x6025;&#x4E86;&#xFF0C;&#x6162;&#x6162;&#x6765;&#x3002;&#x603B;&#x4F53;&#x6765;&#x8BF4;&#x5BF9;&#x4E8E;&#x6211;&#x8FD9;&#x4E2A;&#x5E76;&#x4E0D;&#x662F;&#x91D1;&#x8033;&#x6735;&#x800C;&#x4E14;&#x9884;&#x7B97;&#x7740;&#x5B9E;&#x6709;&#x9650;&#x7684;&#x5C4C;&#x4E1D;&#x6765;&#x8BF4;&#xFF0C;&#x7B97;&#x662F;&#x80FD;&#x597D;&#x597D;&#x542C;&#x7684;&#x4E86;&#xFF0C;&#x6CA1;&#x5565;&#x4E0D;&#x6EE1;&#x610F;&#x7684;&#x3002;<br>&#x7136;&#x540E;&#x662F;&#x529F;&#x653E;&#x4E86;&#x3002;</p>
<ul class="ui list">
<li>&#x529F;&#x653E;&#xFF1A;<a href="http://www.amazon.de/Verst&#xE4;rker-Digital-Amplifier-deutscher-Anleitung/dp/B00Y2G8HBW/ref=sr_1_1?s=ce-de&amp;ie=UTF8&amp;qid=1451252423&amp;sr=1-1&amp;keywords=SMSL+Tera&#xAE;+TRA160+160W+x+2" target="_blank" rel="external">SMSL Tera&#xAE; TRA160 160W x 2</a><br><img src="http://ecx.images-amazon.com/images/I/6128Y1kx04L._SL1300_.jpg" alt="SMSL Tera&#xAE; TRA160 160W x 2"></li>
</ul>
<p>&#x55EF;&#xFF0C;&#x7B97;&#x662F;&#x4E2A;&#x4FBF;&#x643A;&#x529F;&#x653E;&#x3002;&#x56FD;&#x4EA7;&#xFF0C;&#x53CC;&#x6728;&#x4E09;&#x6797;&#x3002;<br>&#x540C;&#x6837;&#x4E24;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x4E00;&#x5B83;&#x4FBF;&#x5B9C;&#x800C;&#x4E14;&#x4E0D;&#x5360;&#x5730;&#x65B9;&#xFF0C;&#x4E8C;&#x5B83;&#x529F;&#x7387;&#x591F;&#x7528;&#x3002;<br>&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x9009;&#x7684;&#x97F3;&#x7BB1;&#x63A8;&#x8350;&#x529F;&#x653E;&#x7684;&#x529F;&#x7387;&#x662F;20W&#x301C;140W&#xFF0C;&#x4E8E;&#x662F;&#x5728;Amazon&#x4E0A;&#x770B;&#x4E86;&#x534A;&#x5929;&#x9009;&#x4E86;&#x8FD9;&#x4E2A;160W&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x591F;&#x7528;&#x5E94;&#x8BE5;&#x662F;&#x6CA1;&#x95EE;&#x9898;&#x7684;&#x3002;<br>&#x4E0D;&#x8FC7;&#x4E70;&#x56DE;&#x6765;&#x53D1;&#x73B0;&#x6709;&#x4E2A;&#x86CB;&#x75BC;&#x7684;&#x4E8B;&#xFF0C;&#x63A5;&#x97F3;&#x7BB1;&#x7EBF;&#x3002;<br>&#x4E0A;&#x9762;&#x90A3;&#x4E2A;&#x97F3;&#x7BB1;&#x7684;&#x63A5;&#x53E3;&#x7684;&#x5B54;&#x5012;&#x662F;&#x5F88;&#x5927;&#xFF0C;4mm&#x7684;&#x7EBF;&#x585E;&#x8FDB;&#x53BB;&#x90FD;&#x7EF0;&#x7EF0;&#x6709;&#x4F59;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x5C0F;&#x529F;&#x653E;&#x5B83;&#x7684;&#x63A5;&#x53E3;&#x90A3;&#x4E2A;&#x6D1E;&#x6BD4;&#x8F83;&#x7EC6;&#xFF0C;&#x5927;&#x6982;&#x53EA;&#x80FD;&#x585E;&#x8FDB;&#x53BB;2.5mm&#x7684;&#x97F3;&#x54CD;&#x7EBF;&#x3002;&#x800C;&#x4E14;&#x5C31;2.5mm&#x7684;&#x7EBF;&#x90FD;&#x585E;&#x5F97;&#x6211;&#x5DEE;&#x70B9;&#x778E;&#x4E86;&#x3002;&#x8FD9;&#x7B97;&#x662F;&#x552F;&#x4E00;&#x6BD4;&#x8F83;&#x90C1;&#x95F7;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x987A;&#x4FBF;&#xFF0C;&#x8BF4;&#x5230;&#x97F3;&#x7BB1;&#x7EBF;&#xFF0C;&#x8BF7;&#x8BA9;&#x6211;&#x5410;&#x69FD;&#x4E00;&#x4E0B;&#x3002;<br>&#x526A;&#x5916;&#x9762;&#x90A3;&#x5C42;&#x7EDD;&#x7F18;&#x7684;&#x6A61;&#x80F6;&#x7B80;&#x76F4;&#x8981;&#x547D;&#x554A;&#xFF01;&#xFF01;&#x6709;&#x6761;&#x4EF6;&#x7684;&#x4E00;&#x5B9A;&#x8981;&#x53BB;&#x4E70;&#x4E13;&#x7528;&#x7684;&#x526A;&#x5200;&#x53BB;&#x526A;&#xFF01;&#xFF01;&#x91CC;&#x9762;&#x7684;&#x94DC;&#x4E1D;&#x5B9E;&#x5728;&#x662F;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x7684;&#x8F6F;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x7EC6;&#xFF0C;&#x7A0D;&#x5FAE;&#x7528;&#x529B;&#x8FC7;&#x4E00;&#x70B9;&#x70B9;&#x5C31;&#x4F1A;&#x88AB;&#x526A;&#x65AD;&#x3002;&#x6211;&#x548C;&#x57FA;&#x53CB;&#x88C5;&#x6574;&#x5957;&#x5531;&#x673A;&#x52A0;&#x529F;&#x653E;&#x52A0;&#x97F3;&#x7BB1;&#xFF0C;&#x526A;&#x7EBF;&#x82B1;&#x4E86;&#x4E09;&#x5206;&#x4E4B;&#x4E8C;&#x7684;&#x65F6;&#x95F4;&#x3002;<br>&#x611F;&#x53D7;&#x5C31;&#x662F;&#x6CA1;&#x4E13;&#x4E1A;&#x526A;&#x5200;&#x8FD9;&#x8F88;&#x5B50;&#x4E0D;&#x60F3;&#x518D;&#x78B0;&#x97F3;&#x54CD;&#x7EBF;&#x3002;</p>
<p>&#x518D;&#x7136;&#x540E;&#xFF0C;&#x5176;&#x4ED6;&#x5C0F;&#x4E1C;&#x897F;&#x7684;&#x8BDD;&#xFF0C;&#x5237;&#x5B50;&#x548C;&#x6E05;&#x6D01;&#x6DB2;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x6BD4;&#x8F83;&#x968F;&#x610F;&#x4E86;&#x3002;</p>
<p>&#x6700;&#x540E;&#x5217;&#x4E00;&#x4E0B;&#x6211;&#x7B2C;&#x4E00;&#x6279;&#x4E70;&#x7684;&#x56DB;&#x5F20;LP&#x5531;&#x76D8;&#x5427;</p>
<ul class="ui list">
<li>The Carpenters</li>
<li>I&#x2019;m Your Man - Leonard Cohen</li>
<li>The Chopin Project - &#xD3;lafur Arnald&amp; Alice Aara Ott</li>
<li>Songs From the Arc of Life - Yoyo MA&amp; Kathryn Stott</li>
</ul>
<p>&#x524D;&#x4E24;&#x5F20;&#x7B97;&#x662F;&#x6BD4;&#x8F83;&#x8001;&#x7684;&#x6D41;&#x884C;&#x5427;&#xFF0C;The Carpenters&#x7684;&#x5E74;&#x4EE3;&#x611F;&#x548C;&#x8001;&#x7237;&#x5B50;&#x6CA7;&#x6851;&#x4F4E;&#x6C89;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x7528;&#x9ED1;&#x80F6;&#x6765;&#x542C;&#x4F1A;&#x6BD4;&#x6570;&#x7801;&#x7684;&#x6765;&#x7684;&#x6709;&#x5473;&#x9053;&#x3002;<br>&#x540E;&#x9762;&#x4E24;&#x4E2A;&#x662F;&#x53E4;&#x5178;&#x3002;<br>&#x51B0;&#x5C9B;&#x4EBA;&#xD3;lafur Arnald&#x5BF9;&#x8096;&#x90A6;&#x7684;&#x66F2;&#x5B50;&#x7684;&#x6F14;&#x7ECE;&#xFF0C;&#x4ED6;&#x7684;&#x89E3;&#x8BFB;&#x548C;&#x8868;&#x8FBE;&#x4E0E;&#x666E;&#x901A;&#x7684;&#x7EAF;&#x7CB9;&#x7684;&#x518D;&#x5F39;&#x594F;&#x6240;&#x5C55;&#x73B0;&#x7684;&#x98CE;&#x683C;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#xFF0C;&#x6BD4;&#x8F83;&#x72EC;&#x7279;&#x3002;&#x867D;&#x7136;&#x6211;&#x662F;&#x53E4;&#x5178;&#x767D;&#x75F4;&#xFF0C;&#x4F46;&#x662F;&#x4E4B;&#x524D;&#x5728;Spotify&#x4E0A;&#x542C;&#x5230;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x89C9;&#x5F97;&#x4E0D;&#x9519;&#x3002;&#x4E70;&#x9ED1;&#x80F6;&#x600E;&#x4E48;&#x80FD;&#x4E0D;&#x542C;&#x53E4;&#x5178;&#x5462;&#xFF0C;&#x4E8E;&#x662F;&#x4E00;&#x8BA4;&#x771F;&#x542C;&#x53E4;&#x5178;&#x5C31;&#x4F1A;&#x7761;&#x6B7B;&#x8FC7;&#x53BB;&#x7684;&#x6211;&#x6BC5;&#x7136;&#x51B3;&#x7136;&#x5730;&#x8BA2;&#x4E86;&#x8FD9;&#x5F20;&#x3002;&#x4EE5;&#x53CA;&#x540E;&#x9762;&#x90A3;&#x4E2A;&#xFF0C;&#x9A6C;&#x53CB;&#x53CB;&#x7684;&#x5927;&#x63D0;&#x7434;&#x3002;&#x55EF;&#xFF0C;&#x4E0D;&#x662F;48&#x91CC;&#x90A3;&#x4E2A;&#x6E21;&#x8FBA;&#x9EBB;&#x53CB;&#xFF0C;&#x662F;&#x62C9;&#x5927;&#x63D0;&#x7434;&#x90A3;&#x4E2A;&#x8001;&#x7237;&#x5B50;&#x3002;<br>&#x8FD9;&#x5F20;&#x91CC;&#x9762;&#x90FD;&#x662F;&#x5C0F;&#x54C1;&#x66F2;&#xFF0C;&#x66F2;&#x5B50;&#x90FD;&#x4E0D;&#x957F;&#xFF0C;&#x4F46;&#x662F;&#x5473;&#x9053;&#x4E0D;&#x9519;&#x3002;<br>&#x4E70;&#x56DE;&#x6765;&#x624D;&#x53D1;&#x73B0;&#x91CC;&#x9762;&#x8FD8;&#x6709;&#x4E00;&#x9996;&#x4E4B;&#x524D;&#x5728;&#x5B66;&#x6821;&#x4E2D;&#x5FB7;&#x97F3;&#x4E50;&#x8282;&#x542C;&#x5230;&#x7684;&#x633A;&#x559C;&#x6B22;&#x7684;Apr&#xE8;s un r&#xEA;ve&#x201D; (Op. 7, No. 1)<br>&#x8FD9;&#x66F2;&#x5B50;&#x5982;&#x679C;&#x542C;&#x53E4;&#x5178;&#x7684;&#x4EBA;&#x5E94;&#x8BE5;&#x4F1A;&#x77E5;&#x9053;&#x5427;&#xFF0C;&#x4F3C;&#x4E4E;&#x633A;&#x6709;&#x540D;&#x7684;&#x3002;Gabriel Faur&#xE9;&#x7684;&#xFF0C;&#x6CA1;&#x542C;&#x8FC7;&#x7684;&#x8BDD;&#x4E5F;&#x63A8;&#x8350;&#x53BB;&#x542C;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0D;&#x8BA8;&#x538C;&#x53E4;&#x5178;&#x7684;&#x8BDD;&#x3002;<br>&#x867D;&#x7136;&#x66F2;&#x98CE;&#x53EF;&#x80FD;&#x6709;&#x70B9;&#x54C0;&#x4F24;&#x3002;</p>
<p>&#x8FD8;&#x6709;</p>
<ul class="ui list">
<li>Coldplay&#x7684;Parachute</li>
<li>Alede&#x7684;25&#xFF0C;&#x4EE5;&#x53CA;</li>
<li>Beatles&#x7684;&#x67D0;&#x7CBE;&#x9009;</li>
</ul>
<p>&#x8FD9;&#x4E09;&#x5F20;&#x5176;&#x5B9E;&#x4E5F;&#x60F3;&#x4E70;&#x6765;&#x7740;&#xFF0C;&#x4E0D;&#x8FC7;&#x4EE5;&#x4E0A;&#x90A3;&#x4E9B;&#x4E1C;&#x897F;&#x4E03;&#x4E03;&#x516B;&#x516B;&#x7B97;&#x4E0B;&#x6765;&#x90FD;400&#x591A;&#x6B27;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x4E00;&#x5F20;LP&#x5531;&#x76D8;20&#x6B27;&#x5DE6;&#x53F3;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x518D;&#x52A0;&#x4E09;&#x5F20;&#x6211;&#x8FD9;&#x4E24;&#x4E2A;&#x6708;&#x771F;&#x7684;&#x8981;&#x51C9;&#x6C34;&#x90FD;&#x559D;&#x4E0D;&#x8D77;&#x4E86;&#xFF0C;&#x4FBF;&#x5148;&#x6682;&#x65F6;&#x4F5C;&#x7F62;&#x4E86;&#x3002;<br>&#x597D;&#x5728;&#x6B27;&#x6D32;&#x9ED1;&#x80F6;&#x5531;&#x76D8;&#x51FA;&#x7684;&#x5F88;&#x591A;&#xFF0C;&#x51E0;&#x4E4E;&#x5927;&#x534A;&#x7684;&#x6B4C;&#x624B;&#x6216;&#x4E50;&#x961F;&#x90FD;&#x4F1A;&#x6709;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x8BA9;&#x6211;&#x5F88;&#x610F;&#x5916;&#x4E5F;&#x5F88;&#x5F00;&#x5FC3;&#x3002;<br>&#x6240;&#x4EE5;&#x5C31;&#x4E5F;&#x4E0D;&#x6025;&#x4E86;&#xFF0C;&#x6765;&#x65E5;&#x65B9;&#x957F;&#x3002;</p>
<p>&#x97F3;&#x4E50;&#x662F;&#x8981;&#x6162;&#x6162;&#x542C;&#x7684;&#x3002;</p>

                        
                    </div>

                    
                    
                    

                    <div class="description post-description">
    <span class="post-description-item">
        <time datetime="2015-12-27T18:28:39.000Z" itemprop="datePublished">2015-12-27</time>

    </span>
    <span class="post-description-item">
        

    <span>
        <i class="tags icon"></i>
    </span>

    
    <span class="ui tiny label">
        <a href="/tags/黑胶/">黑胶</a>
    </span>

    
    <span class="ui tiny label">
        <a href="/tags/LP/">LP</a>
    </span>

    
    <span class="ui tiny label">
        <a href="/tags/Plattenspieler/">Plattenspieler</a>
    </span>

    
    <span class="ui tiny label">
        <a href="/tags/音乐/">音乐</a>
    </span>

    

    </span>
</div>

                </div>
                
                <div id="pagination" class="nav-web ui text container pagination">

    <div class="ui stackable two column divided grid container">
        <div class="row">
            <div class="column nav-left">
                

                <a href="/2016/03/22/archlinux-1/" class="ui tiny button">

                    <i class="angle left icon"></i>
                    
                    Arch Linux 折腾记1
                    

                </a>

                
            </div>
            <div class="column nav-right">
                

                <a href="/2015/09/02/La-preghiera/" class="ui tiny button">
                    
                    La preghiera in Italiano
                    
                    <i class="angle right icon"></i></a>
                
            </div>
        </div>
    </div>

</div>
                
            </div>

            
            <div class="three wide computer three wide tablet column">

                <div class="ui sticky article-toc" id="article-toc">
                    <!-- toc -->
                    
                </div>

            </div>
            

        </div>
    </div>
</div>


<section id="comments">
    <div id="disqus_thread">
        <noscript>Please enable JavaScript to view the <a href="//disqus.com/?ref_noscript">comments powered by
                Disqus.</a></noscript>
    </div>
</section>

                    <!--</div>-->
                <!--</div>-->
            <!--</div>-->
        </div>
        <div class="ui vertical footer segment">
    <div class="ui center aligned container">
        <div class="ui inverted section divider"></div>
        &copy; 2017 <a href="/">KAI_</a>,
        Powered by <a href="https://github.com/henryhuang/hexo-theme-aloha" target="_blank">Aloha</a> and <a
                href="http://hexo.io/" target="_blank">Hexo</a>.
    </div>
</div>

    </div>




<!-- scripts list from theme config.yml -->

<script src="//cdn.bootcss.com/jquery/3.1.0/jquery.min.js"></script>

<script src="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch/3.18.1/algoliasearch.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch-helper-js/2.13.0/algoliasearch.helper.min.js"></script>

<script src="/js/semantic-ui-algolia.js"></script>

<script src="/js/aloha-events.js"></script>



</body>
</html>
