

<!DOCTYPE html>
<html lang="EN-us">
<head prefix="og: http://ogp.me/ns#">
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1">
    <meta name="description" content="null">
    <title>2016 and 2017 | Maris</title>

    <!-- Open Graph -->
    <meta name="description" content="想了想还是决定写写过去的这一年以及已经到来的2017。虽然可能会比较杂碎。刚刚翻了一下这个Blog，才发现它也已经2年了，而我到德国甚至已经3年有余了。时间过得好快。">
<meta property="og:type" content="article">
<meta property="og:title" content="2016 and 2017">
<meta property="og:url" content="http://kaimaris.com/2017/01/01/2016-and-2017/index.html">
<meta property="og:site_name" content="Maris">
<meta property="og:description" content="想了想还是决定写写过去的这一年以及已经到来的2017。虽然可能会比较杂碎。刚刚翻了一下这个Blog，才发现它也已经2年了，而我到德国甚至已经3年有余了。时间过得好快。">
<meta property="og:updated_time" content="2017-01-01T22:17:06.216Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="2016 and 2017">
<meta name="twitter:description" content="想了想还是决定写写过去的这一年以及已经到来的2017。虽然可能会比较杂碎。刚刚翻了一下这个Blog，才发现它也已经2年了，而我到德国甚至已经3年有余了。时间过得好快。">

    <script type="application/ld+json">
{
  "@context": "http://schema.org",
  "@type": "Person",
  "email": "mailto:undefined",
  "image": "undefined",
  "name": "KAI_",
  "url": "http://kaimaris.com"
}
</script>
    <script>
    var algoliaEnabled = false;
    
</script>

    

    
    
        <link href="https://fonts.gmirror.org/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
    
    
    
        <!-- stylesheets list from config.yml -->
        
        <link rel="stylesheet" href="/css/aloha.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/magnific-popup.js/1.1.0/magnific-popup.min.css">
        
    

</head>
<body id="body" style="margin-bottom: 0;" class="pushable">

    <div class="ui top fixed menu">
        <a class="item" id="menu-icon"><i class="sidebar icon"></i></a>
    </div>

    <div id="menu-sidebar" class="ui left vertical sidebar menu">

    <div id="sidebar-top">
        <div class="content">
            <h3>Maris</h3>
        </div>
    </div>
    <div class="ui container sidebar-card">
    <div class="ui people shape content">
        <div class="active side">
            <div class="ui card">
                <div class="image">
                    <img class="ui medium bordered image" src="/images/avatar.jpg">
                </div>
                <div class="content">
                    <a class="header">KAI_</a>
                    
                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                        
                    </div>

                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                    </div>
                </div>
            </div>
        </div>
    </div>


</div>

    
    

    

    
    <a href="/index.html" class="item" >
        <i class="home icon"></i>
        HOME
    </a>

    
    

    

    
    <a href="/atom.xml" class="item" >
        <i class="rss icon"></i>
        FEED
    </a>

    
    

    

    
    <a href="/archives" class="item" >
        <i class="archive icon"></i>
        ARCHIVE
    </a>

    
    

    

    
    <a href="/about" class="item" >
        <i class="user icon"></i>
        关于
    </a>

    

    
</div>

    <div class="pusher body-content">
        <div id="content" class="ui main container">
            <!--<div class="ui one column grid">-->
                <!--<div class="column">-->
                    <!--<div class="ui main container">-->
                        <div id="post-2016-and-2017" class="ui main container article-type-post">

    

    <div class="ui divided grid">

        <div class="two column row" id="article-content">

            <div class="thirteen wide computer thirteen wide tablet sixteen wide mobile column">
                

<h1 class="ui header">
    
    2016 and 2017
</h1>



                <div class="article-inner">

                    <div class="article-entry" itemprop="articleBody">
                        
                        <p>&#x60F3;&#x4E86;&#x60F3;&#x8FD8;&#x662F;&#x51B3;&#x5B9A;&#x5199;&#x5199;&#x8FC7;&#x53BB;&#x7684;&#x8FD9;&#x4E00;&#x5E74;&#x4EE5;&#x53CA;&#x5DF2;&#x7ECF;&#x5230;&#x6765;&#x7684;2017&#x3002;&#x867D;&#x7136;&#x53EF;&#x80FD;&#x4F1A;&#x6BD4;&#x8F83;&#x6742;&#x788E;&#x3002;<br>&#x521A;&#x521A;&#x7FFB;&#x4E86;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;Blog&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x5B83;&#x4E5F;&#x5DF2;&#x7ECF;2&#x5E74;&#x4E86;&#xFF0C;&#x800C;&#x6211;&#x5230;&#x5FB7;&#x56FD;&#x751A;&#x81F3;&#x5DF2;&#x7ECF;3&#x5E74;&#x6709;&#x4F59;&#x4E86;&#x3002;&#x65F6;&#x95F4;&#x8FC7;&#x5F97;&#x597D;&#x5FEB;&#x3002;</p>
<a id="more"></a>
<h2 id="2016"><a href="#2016" class="headerlink" title="2016"></a>2016</h2><p>2016&#x5927;&#x6982;&#x7B97;&#x5F97;&#x4E0A;&#x662F;&#x6211;&#x5185;&#x5FC3;&#x8D77;&#x4F0F;&#x6700;&#x5927;&#x7684;&#x4E00;&#x5E74;&#x3002;&#x4ECE;&#x5E74;&#x521D;&#x7684;&#x8003;&#x8BD5;&#x5931;&#x5229;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x6709;&#x751F;&#x4EE5;&#x6765;&#x6700;&#x4E25;&#x91CD;&#x7684;&#x81EA;&#x6211;&#x6000;&#x7591;&#x3002;&#x6211;&#x66FE;&#x7ECF;&#x4E00;&#x5EA6;&#x4EE5;&#x4E3A;&#x6211;&#x5C31;&#x8981;&#x8FD9;&#x6837;&#x4E00;&#x4E8B;&#x65E0;&#x6210;&#x5730;&#x6253;&#x5305;&#x56DE;&#x56FD;&#x3002;<br>&#x4E5F;&#x4E0D;&#x77E5;&#x662F;&#x5426;&#x80FD;&#x7B97;&#x7684;&#x4E0A;&#x5E78;&#x8FD0;&#xFF0C;&#x9760;&#x7740;&#x5F3A;&#x884C;&#x8BF4;&#x670D;&#x81EA;&#x5DF1;&#xFF0C;5&#x6708;&#x5230;10&#x6708;&#x7684;&#x534A;&#x5E74;&#xFF0C;&#x867D;&#x7136;&#x8FC7;&#x5F97;&#x5F88;&#x8270;&#x96BE;&#xFF0C;&#x4F46;&#x72B6;&#x51B5;&#x603B;&#x7B97;&#x662F;&#x4E0D;&#x50CF;&#x5E74;&#x521D;&#x90A3;&#x4E48;&#x7CDF;&#x7CD5;&#x4E86;&#x3002;<br>7&#x6708;&#x548C;8&#x6708;&#x6EF4;&#x5230;10&#x6708;&#x521D;&#x7684;&#x4E00;&#x5171;&#x4E24;&#x4E2A;&#x534A;&#x6708;&#xFF0C;&#x7531;&#x4E8E;&#x5E74;&#x521D;&#x7684;&#x5931;&#x8D25;&#xFF0C;&#x4E5F;&#x4E00;&#x5EA6;&#x7D27;&#x5F20;&#x7126;&#x8651;&#x5230;&#x6BCF;&#x5929;&#x7761;&#x7720;&#x65F6;&#x95F4;&#x6700;&#x77ED;&#x4EC5;2&#x4E2A;&#x5C0F;&#x65F6;&#x3002;<br>&#x5C24;&#x5176;&#x5230;9&#x6708;&#x5E95;&#x51C6;&#x5907;&#x6700;&#x540E;&#x4E24;&#x95E8;&#x8003;&#x8BD5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x8111;&#x51E0;&#x4E4E;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x8FDE;&#x65E5;&#x5E38;&#x90FD;&#x4E0D;&#x592A;&#x80FD;&#x53CD;&#x5E94;&#x81EA;&#x5982;&#x4E86;&#x3002;&#x504F;&#x504F;&#x8FD9;&#x65F6;&#x53C8;&#x591A;&#x4E86;&#x4E2A;&#x63A5;&#x5F85;&#x65E5;&#x672C;&#x6765;&#x4EA4;&#x6D41;2&#x5468;&#x7684;&#x7559;&#x5B66;&#x751F;&#x7684;&#x4EFB;&#x52A1;&#x3002;&#x51E0;&#x6B21;&#x7684;&#x65E5;&#x5FB7;&#x8BED;&#x5207;&#x6362;&#x6DF7;&#x4E71;&#xFF0C;&#x751A;&#x81F3;&#x67D0;&#x5929;&#x5168;&#x5929;&#x90FD;&#x4E0D;&#x505C;&#x5730;&#x5728;&#x5F04;&#x9519;&#x706B;&#x8F66;&#x4E0E;Bus&#x7684;&#x65F6;&#x95F4;&#x3002;<br>&#x8FD9;&#x79CD;&#x51E0;&#x4E4E;&#x574F;&#x6389;&#x4E86;&#x7684;&#x72B6;&#x6001;&#x6211;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x6EE1;&#x610F;&#x7684;&#x3002;&#x4E5F;&#x5BF9;&#x8FD9;&#x6B21;&#x6765;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x611F;&#x5230;&#x6127;&#x759A;&#x3002;&#x660E;&#x660E;&#x53EF;&#x4EE5;&#x6709;&#x66F4;&#x597D;&#x7684;&#x4F53;&#x9A8C;&#x3002;<br>&#x552F;&#x4E00;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x5F00;&#x5FC3;&#x4E00;&#x70B9;&#x7684;&#x5927;&#x6982;&#x662F;&#x8003;&#x8BD5;&#x7ED3;&#x679C;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x51E0;&#x95E8;&#x6210;&#x7EE9;&#x4E0D;&#x591F;&#x7406;&#x60F3;&#xFF0C;&#x4F46;&#x5927;&#x591A;&#x90FD;&#x901A;&#x8FC7;&#x4E86;&#x4E5F;&#x7B97;&#x662F;&#x8BA9;&#x6211;&#x7684;&#x7126;&#x8651;&#x7F13;&#x89E3;&#x4E00;&#x4E9B;&#x3002;<br>&#x4E0A;&#x4E2A;&#x6708;&#x6708;&#x521D;&#x7684;Seminar Presentation &#x5C0F;&#x4F19;&#x4F34;&#x4E00;&#x518D;&#x5728;&#x6700;&#x540E;&#x671F;&#x9650;&#x524D;&#x4E00;&#x5929;&#x7529;&#x9505;&#xFF0C;&#x539F;&#x672C;3&#x4EBA;&#x91CF;&#x7684;PowerPoint&#x548C;Presentation&#x4EFB;&#x52A1;&#x5168;&#x90FD;&#x843D;&#x5230;&#x4E86;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x4E5F;&#x662F;&#x8BA9;&#x6211;&#x5DEE;&#x70B9;&#x7206;&#x70B8;&#x3002;<br>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x8BB2;&#x7684;&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x6EE1;&#x610F;&#xFF0C;&#x4F46;&#x80FD;&#x987A;&#x5229;&#x5B8C;&#x6210;&#x4E5F;&#x8BE5;&#x5E86;&#x5E78;&#x4E86;&#x3002;<br>&#x7136;&#x540E;&#xFF0C;Kindle&#x91CC;&#x7684;&#x4E66;&#x4E5F;&#x53EA;&#x5B8C;&#x6210;&#x4E86;10&#x672C;&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x552F;&#x4E00;&#x7B97;&#x5F97;&#x4E0A;&#x7EAF;&#x7CB9;&#x7684;&#x79EF;&#x6781;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5927;&#x6982;&#x7B97;&#x662F;&#x5728;&#x670B;&#x53CB;&#x7684;&#x5E26;&#x52A8;&#x4E0B;&#x53C8;&#x5F00;&#x59CB;&#x6062;&#x590D;&#x4E86;&#x88AB;&#x6211;&#x505C;&#x6EDE;&#x5DF2;&#x4E45;&#x7684;&#x5065;&#x8EAB;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x7ECF;&#x4E00;&#x5EA6;&#x53CD;&#x590D;&#x8D28;&#x95EE;&#xFF0C;&#x4EBA;&#x751F;&#x7684;&#x610F;&#x4E49;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x5C31;&#x53EA;&#x662F;&#x62FC;&#x6B7B;&#x62FC;&#x6D3B;&#x904D;&#x4F53;&#x9CDE;&#x4F24;&#x7136;&#x540E;&#x62B1;&#x7740;&#x522B;&#x4EBA;&#x666E;&#x901A;&#x8D70;&#x4E0B;&#x6765;&#x5C31;&#x80FD;&#x5F97;&#x5230;&#x7684;&#x7ED3;&#x679C;&#x5FC3;&#x6EE1;&#x610F;&#x8DB3;&#x5417;&#xFF1F;<br>&#x4F46;&#x4E4B;&#x540E;&#x60F3;&#x60F3;&#xFF0C;&#x548C;&#x522B;&#x4EBA;&#x6BD4;&#xFF0C;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x610F;&#x4E49;&#x3002;&#x4EBA;&#x5404;&#x6709;&#x547D;&#x3002;<br>&#x522B;&#x8DDF;&#x6211;&#x8BF4;&#x547D;&#x8FD0;&#x662F;&#x53EF;&#x4EE5;&#x9760;&#x62FC;&#x640F;&#x6539;&#x53D8;&#x7684;&#x3002;&#x8FD9;&#x8BDD;&#x5E76;&#x6CA1;&#x9519;&#xFF0C;&#x4F46;&#x80FD;&#x505A;&#x5230;&#x7684;&#x4E16;&#x754C;&#x4E0A;&#x53C8;&#x51E0;&#x4EBA;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x4EBA;&#x751F;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x8D77;&#x70B9;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5F3A;&#x6C42;&#x592A;&#x9AD8;&#x7684;&#x7ED3;&#x5C40;&#x53EA;&#x4F1A;&#x6D88;&#x78E8;&#x81EA;&#x5DF1;&#x7684;&#x81EA;&#x4FE1;&#x7684;&#x5427;&#x3002;<br>&#x505A;&#x6700;&#x597D;&#x7684;&#x81EA;&#x5DF1;&#x3002;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x8FD9;&#x5C31;&#x591F;&#x4E86;&#x3002;<br>&#x6211;&#x662F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x53EA;&#x80FD;&#x96C6;&#x4E2D;&#x7CBE;&#x529B;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x7684;&#x4EBA;&#xFF0C;&#x540C;&#x65F6;&#x517C;&#x987E;&#x6BD4;&#x5982;&#x6253;&#x5DE5;&#x548C;&#x5B66;&#x4E60;&#xFF0C;&#x5BB9;&#x6613;&#x4F7F;&#x5F97;&#x4E24;&#x4E2A;&#x90FD;&#x53D8;&#x5F97;&#x5F88;&#x7CDF;&#x7CD5;&#x3002;&#x66FE;&#x7ECF;&#x4E5F;&#x7EA0;&#x7ED3;&#x8FC7;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x5012;&#x4E0D;&#x5982;&#x5C31;&#x5982;&#x6B64;&#xFF0C;&#x505A;&#x597D;&#x4E00;&#x4E2A;&#x603B;&#x597D;&#x8FC7;&#x4E24;&#x5934;&#x90FD;&#x666E;&#x666E;&#x3002;</p>
<p>&#x6211;&#x7684;&#x6D88;&#x6781;&#x4E16;&#x754C;&#x89C2;&#x5927;&#x6982;&#x4E5F;&#x7ED9;&#x4E0D;&#x5C11;&#x670B;&#x53CB;&#x6DFB;&#x4E86;&#x5F88;&#x591A;&#x9EBB;&#x70E6;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x662F;&#x6211;&#x60F3;&#x5411;&#x6240;&#x6709;&#x5305;&#x5BB9;&#x8FC7;&#x6211;&#x7684;&#x670B;&#x53CB;&#x548C;&#x4EB2;&#x4EBA;&#x9053;&#x6B49;&#x5E76;&#x611F;&#x8C22;&#x7684;&#x3002;<br>&#x67D0;&#x4E2A;&#x597D;&#x53CB;&#x66FE;&#x7ECF;&#x8BF4;&#x6211;&#x6709;&#x4E9B;&#x8001;&#x597D;&#x4EBA;&#x3002;&#x4E0D;&#x61C2;&#x62D2;&#x7EDD;&#xFF0C;&#x8C01;&#x6765;&#x8BF7;&#x6C42;&#x90FD;&#x4F1A;&#x7B54;&#x5E94;&#x5E2E;&#x5FD9;&#x3002;&#x7ECF;&#x5979;&#x4E00;&#x53E5;&#x6211;&#x624D;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x6211;&#x8BF4;&#x201C;&#x4E0D;&#x201D;&#x7684;&#x80FD;&#x529B;&#x5E76;&#x6CA1;&#x6709;&#x6BD4;&#x5C0F;&#x65F6;&#x5019;&#x6709;&#x591A;&#x5927;&#x957F;&#x8FDB;&#x3002;&#x800C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x4E2A;&#x597D;&#x4E8B;&#x3002;</p>
<h2 id="2017"><a href="#2017" class="headerlink" title="2017"></a>2017</h2><p>&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x66F4;&#x591A;&#x8981;&#x6C42;&#x3002;&#x53EA;&#x5E0C;&#x671B;&#x80FD;&#x79BB;&#x6211;&#x9760;&#x81EA;&#x5DF1;&#x80FD;&#x529B;&#x7559;&#x5728;&#x5FB7;&#x56FD;&#x7684;&#x76EE;&#x6807;&#x80FD;&#x591F;&#x518D;&#x8FD1;&#x4E00;&#x4E9B;&#x3002;<br>&#x5F80;&#x5C0F;&#x4E86;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x8003;&#x8BD5;&#x66F4;&#x52A0;&#x987A;&#x5229;&#x4E00;&#x70B9;&#x3002;&#x81F3;&#x5C11;&#xFF0C;&#x548C;&#x4ED8;&#x51FA;&#x7684;&#x7A0D;&#x7A0D;&#x6BD4;&#x4E4B;&#x524D;&#x66F4;&#x6210;&#x6B63;&#x6BD4;&#x4E00;&#x4E9B;&#x3002;<br>&#x4E66;&#x4E5F;&#x662F;&#x8981;&#x591A;&#x770B;&#xFF0C;&#x597D;&#x7684;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x63D0;&#x5347;&#x7684;&#x662F;&#x6574;&#x4E2A;&#x4EBA;&#x6F5C;&#x5728;&#x7684;&#x6C14;&#x8D28;&#x548C;&#x7D20;&#x517B;&#x3002;</p>
<p>&#x5584;&#x5F85;&#x670B;&#x53CB;&#x3002;<br>&#x53BB;&#x5E74;&#x770B;&#x4E86;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x4E0E;&#x4ED6;&#x7684;&#x670B;&#x53CB;&#x7684;&#x77DB;&#x76FE;&#x548C;&#x6469;&#x64E6;&#xFF0C;&#x4E5F;&#x660E;&#x767D;&#x4E86;&#x4E0D;&#x5F3A;&#x6C42;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x63A5;&#x53D7;&#xFF0C;&#x559C;&#x6B22;&#x6211;&#x3002;<br>&#x662F;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x66F4;&#x597D;&#x5730;&#x4E3A;&#x81EA;&#x5DF1;&#x5B66;&#x4F1A;&#x8BF4;&#x201C;&#x4E0D;&#x201D;&#xFF0C;&#x8BA9;&#x6027;&#x683C;&#x66F4;&#x786C;&#x6C14;&#x4E00;&#x70B9;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x5C31;&#x662F;&#xFF0C;&#x6211;&#x6C42;&#x4F60;&#x522B;&#x518D;&#x957F;&#x75D8;&#x75D8;&#x4E86;&#xFF01;<br>&#x592A;&#x4E45;&#x4E0D;&#x5403;&#x8FA3;&#x6912;&#xFF0C;&#x52A0;&#x4E0A;&#x4F53;&#x8D28;&#x4F3C;&#x4E4E;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x71E5;&#xFF0C;1&#x6708;1&#x65E5;&#x5C31;&#x5403;&#x4E86;&#x70B9;&#x8FA3;&#x7684;&#x6C99;&#x62C9;&#x4E0B;&#x5DF4;&#x5C31;&#x5192;&#x51FA;&#x6765;&#x4E0D;&#x5C11;&#x75D8;&#x75D8;&#x3002;&#x8FD9;&#x8BA9;&#x4EBA;&#x65E0;&#x529B;&#x7684;&#x5F00;&#x7AEF;&#x3002;&#x867D;&#x7136;&#x5403;&#x8FA3;&#x80FD;&#x529B;&#x8FD8;&#x7B97;&#x6CA1;&#x9000;&#x5316;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x8D8A;&#x6765;&#x8D8A;&#x5BB9;&#x6613;&#x4E0A;&#x706B;&#x7684;&#x8282;&#x594F;&#x53D1;&#x5C55;&#x4E0B;&#x53BB;&#xFF0C;&#x4EE5;&#x540E;&#x56DE;&#x6E56;&#x5357;&#x5927;&#x6982;&#x8981;&#x6CA1;&#x6CD5;&#x6D3B;&#x4E86;&#x3002;</p>
<h2 id="&#x540E;&#x8BDD;"><a href="#&#x540E;&#x8BDD;" class="headerlink" title="&#x540E;&#x8BDD;"></a>&#x540E;&#x8BDD;</h2><p>&#x597D;&#x53CB;&#x5708;&#x91CC;&#x7684;&#x67D0;&#x4F4D;&#x5973;&#x5B69;&#x5B50;&#x6709;&#x4E86;&#x7537;&#x670B;&#x53CB;&#xFF0C;&#x4F3C;&#x4E4E;&#x8FD8;&#x662F;&#x521D;&#x604B;&#x3002;12&#x6708;&#x5E95;&#x5F00;&#x59CB;&#x5C31;&#x5F00;&#x59CB;&#x5404;&#x79CD;&#x6D88;&#x5931;&#x3002;&#x53E6;&#x4E24;&#x4F4D;&#x548C;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x5173;&#x7CFB;&#x4E0D;&#x9519;&#x7684;&#x5973;&#x751F;&#x6700;&#x8FD1;&#x4E00;&#x76F4;&#x5728;&#x62B1;&#x6028;&#xFF1A;&#x201C;&#x4E0D;&#x8DDF;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x73A9;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x8FDE;&#x5FAE;&#x4FE1;&#x6D88;&#x606F;&#x90FD;&#x4E0D;&#x56DE;&#x4E86;&#xFF01;&#x8FD9;&#x4E2A;&#x91CD;&#x8272;&#x8F7B;&#x53CB;&#x7684;&#x5BB6;&#x4F19;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#x7684;&#x8BDD;&#xFF0C;&#x80FD;&#x8D50;&#x6211;&#x4E00;&#x4E2A;&#x59B9;&#x5B50;&#x5417;&#xFF1F;&#xFF1F;</p>

                        
                    </div>

                    
                    
                    

                    <div class="description post-description">
    <span class="post-description-item">
        <time datetime="2017-01-01T20:43:14.000Z" itemprop="datePublished">2017-01-01</time>

    </span>
    <span class="post-description-item">
        

    <span>
        <i class="tags icon"></i>
    </span>

    
    <span class="ui tiny label">
        <a href="/tags/生活/">生活</a>
    </span>

    

    </span>
</div>

                </div>
                
                <div id="pagination" class="nav-web ui text container pagination">

    <div class="ui stackable two column divided grid container">
        <div class="row">
            <div class="column nav-left">
                

                <a href="/2017/01/31/Push-Hexo-Blog-to-DigitalOcean-Vps/" class="ui tiny button">

                    <i class="angle left icon"></i>
                    
                    迁移Blog至Digital Ocean VPS （准备篇）
                    

                </a>

                
            </div>
            <div class="column nav-right">
                

                <a href="/2016/10/08/Quizas/" class="ui tiny button">
                    
                    Quizas
                    
                    <i class="angle right icon"></i></a>
                
            </div>
        </div>
    </div>

</div>
                
            </div>

            
            <div class="three wide computer three wide tablet column">

                <div class="ui sticky article-toc" id="article-toc">
                    <!-- toc -->
                    <ol class="ui ordered list"><li><a href="#2016"><span>2016</span></a></li><li><a href="#2017"><span>2017</span></a></li><li><a href="#后话"><span>后话</span></a></li></ol>
                </div>

            </div>
            

        </div>
    </div>
</div>


<section id="comments">
    <div id="disqus_thread">
        <noscript>Please enable JavaScript to view the <a href="//disqus.com/?ref_noscript">comments powered by
                Disqus.</a></noscript>
    </div>
</section>

                    <!--</div>-->
                <!--</div>-->
            <!--</div>-->
        </div>
        <div class="ui vertical footer segment">
    <div class="ui center aligned container">
        <div class="ui inverted section divider"></div>
        &copy; 2017 <a href="/">KAI_</a>,
        Powered by <a href="https://github.com/henryhuang/hexo-theme-aloha" target="_blank">Aloha</a> and <a
                href="http://hexo.io/" target="_blank">Hexo</a>.
    </div>
</div>

    </div>




<!-- scripts list from theme config.yml -->

<script src="//cdn.bootcss.com/jquery/3.1.0/jquery.min.js"></script>

<script src="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch/3.18.1/algoliasearch.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch-helper-js/2.13.0/algoliasearch.helper.min.js"></script>

<script src="/js/semantic-ui-algolia.js"></script>

<script src="/js/aloha-events.js"></script>



</body>
</html>
